-- phpMyAdmin SQL Dump
-- version 4.7.9
-- https://www.phpmyadmin.net/
--
-- Host: localhost
-- Generation Time: 2019-07-30 20:51:25
-- 服务器版本： 5.7.26-log
-- PHP Version: 5.5.38

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `qinxueform`
--

-- --------------------------------------------------------

--
-- 表的结构 `admin`
--

CREATE TABLE `admin` (
  `id` bigint(25) NOT NULL COMMENT '用户id',
  `username` varchar(255) CHARACTER SET utf8mb4 DEFAULT NULL COMMENT '登陆用户名',
  `password` varchar(255) DEFAULT NULL COMMENT '用户密码',
  `avatar` varchar(6000) CHARACTER SET utf8mb4 DEFAULT NULL COMMENT '用户头像',
  `introduction` varchar(255) CHARACTER SET utf8mb4 DEFAULT NULL COMMENT '介绍',
  `createTime` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP COMMENT '创建时间',
  `role_id` int(20) DEFAULT NULL COMMENT '角色id',
  `phone` varchar(255) DEFAULT NULL COMMENT '电话',
  `email` varchar(255) DEFAULT NULL COMMENT '邮箱',
  `usernames` varchar(255) CHARACTER SET utf8mb4 DEFAULT NULL COMMENT '用户名'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

--
-- 转存表中的数据 `admin`
--

INSERT INTO `admin` (`id`, `username`, `password`, `avatar`, `introduction`, `createTime`, `role_id`, `phone`, `email`, `usernames`) VALUES
(1, 'admin', '2f40a21f39063fcadb620ffa3212f980', '/upload/images/c7ac1f80-a943-11e9-8af0-ddcd4daedb23.jpg', '系统最高管理用户', '2019-07-08 16:00:00', 1, '15555555555', 'hr@eladmin.net', '系统管理员'),
(8, 'qxgxy', '5eb970695fe705ed0a5c9a31982ce37d', '/upload/images/c7ac1f80-a943-11e9-8af0-ddcd4daedb23.jpg', '积分教务主管', '2019-07-17 23:36:54', 8, '15019738486', 'qinxuepx@126.com', '郭晓仪'),
(9, 'qxzjm', '5eb970695fe705ed0a5c9a31982ce37d', '/upload/images/c7ac1f80-a943-11e9-8af0-ddcd4daedb23.jpg', '积分教务', '2019-07-17 23:37:39', 5, '15217738784', 'qinxuepx@126.com', '曾警明'),
(10, 'qxyq', '5eb970695fe705ed0a5c9a31982ce37d', '/upload/images/c7ac1f80-a943-11e9-8af0-ddcd4daedb23.jpg', '积分教务', '2019-07-17 23:38:03', 5, '15228160356', 'qinxuepx@126.com', '杨晴'),
(11, 'qxyyp', '5eb970695fe705ed0a5c9a31982ce37d', '/upload/images/c7ac1f80-a943-11e9-8af0-ddcd4daedb23.jpg', '积分教务', '2019-07-17 23:38:29', 5, '13510128109', 'qinxuepx@126.com', '杨奕萍'),
(12, 'qxzc', '5eb970695fe705ed0a5c9a31982ce37d', '/upload/images/3e9be9b0-b1d0-11e9-a57e-87f9c6117bed.jpg', '积分教务', '2019-07-17 23:38:52', 5, '13460667142', 'qinxuepx@126.com', '张驰'),
(13, 'qxwsz', '5eb970695fe705ed0a5c9a31982ce37d', '/upload/images/8866e3c0-a946-11e9-8aaf-33efb3d10586.jpg', '积分教务', '2019-07-17 15:39:13', 5, '13430055896', 'qinxuepx@126.com', '吴淑真'),
(14, 'qxzy', '5eb970695fe705ed0a5c9a31982ce37d', 'https://wpimg.wallstcn.com/f778738c-e4f8-4870-b634-56703b4acafe.gif', '积分教务', '2019-07-17 15:39:44', 5, '13794319169', 'qinxuepx@126.com', '赵媛'),
(15, 'qxzyx', '5eb970695fe705ed0a5c9a31982ce37d', 'https://wpimg.wallstcn.com/f778738c-e4f8-4870-b634-56703b4acafe.gif', '前端接待', '2019-07-26 03:05:03', 7, '18688921730', 'qinxuepx@126.com', '朱有祥'),
(16, 'qxhdf', '5eb970695fe705ed0a5c9a31982ce37d', 'https://wpimg.wallstcn.com/f778738c-e4f8-4870-b634-56703b4acafe.gif', '前端接待', '2019-07-26 03:06:44', 7, '13760198774', 'qinxuepx@126.com', '胡丹凤'),
(17, 'qxmd', '5eb970695fe705ed0a5c9a31982ce37d', 'https://wpimg.wallstcn.com/f778738c-e4f8-4870-b634-56703b4acafe.gif', '前端接待', '2019-07-26 03:07:50', 7, '13528735730', 'qinxuepx@126.com', '莫丹'),
(18, 'qxly', '5eb970695fe705ed0a5c9a31982ce37d', 'https://wpimg.wallstcn.com/f778738c-e4f8-4870-b634-56703b4acafe.gif', '李燕', '2019-07-26 06:55:40', 7, '13827271467', 'qinxuepx@126.com', '李燕'),
(19, 'qxyxy', '5eb970695fe705ed0a5c9a31982ce37d', 'https://wpimg.wallstcn.com/f778738c-e4f8-4870-b634-56703b4acafe.gif', '积分教务', '2019-07-30 03:29:21', 5, '18926492616', 'qinxuepx@126.com', '杨雪怡');

-- --------------------------------------------------------

--
-- 表的结构 `alldata`
--

CREATE TABLE `alldata` (
  `id` bigint(20) NOT NULL COMMENT 'ID',
  `name` varchar(30) DEFAULT NULL COMMENT '姓名',
  `Gender` varchar(10) DEFAULT NULL COMMENT '性别',
  `age` varchar(10) DEFAULT NULL COMMENT '年龄',
  `IDNumber` varchar(30) DEFAULT NULL COMMENT '身份证号',
  `BirthDate` date DEFAULT NULL COMMENT '出生日期',
  `Nation` varchar(10) DEFAULT NULL COMMENT '民族',
  `Marriage` varchar(10) DEFAULT NULL COMMENT '婚姻状况',
  `phone` varchar(30) DEFAULT NULL COMMENT '手机号码',
  `Occupation` varchar(10) DEFAULT NULL COMMENT '职业',
  `detailed` varchar(20) DEFAULT NULL COMMENT '详细地址',
  `HouseholdProvince` varchar(10) DEFAULT NULL COMMENT '区域',
  `HouseholdCity` varchar(10) DEFAULT NULL COMMENT '省份/市',
  `HouseholdA` varchar(10) DEFAULT NULL COMMENT '区',
  `learn` varchar(10) DEFAULT NULL COMMENT '学历',
  `graduation` varchar(10) DEFAULT NULL COMMENT '毕业学校',
  `Company` varchar(20) DEFAULT NULL COMMENT '工作单位',
  `email` varchar(20) DEFAULT NULL COMMENT '邮箱地址',
  `social` varchar(20) DEFAULT NULL COMMENT '社保数',
  `address` varchar(20) DEFAULT NULL COMMENT '通讯地址',
  `Children` varchar(20) DEFAULT NULL COMMENT '小孩随迁',
  `Account` varchar(20) DEFAULT NULL COMMENT '人保账号',
  `AccountPassword` varchar(20) DEFAULT NULL COMMENT '人保密码',
  `Total` bigint(20) DEFAULT NULL COMMENT '总费用',
  `Pay` bigint(20) DEFAULT NULL COMMENT '已交费用',
  `Unpaid` bigint(20) DEFAULT NULL COMMENT '未交费用',
  `source` varchar(20) DEFAULT NULL COMMENT '来源',
  `Audit` varchar(20) DEFAULT NULL COMMENT '审核方式',
  `Entrance` varchar(20) DEFAULT NULL COMMENT '申报窗口',
  `payment` varchar(20) DEFAULT NULL COMMENT '付款方式',
  `Sdeclare` varchar(20) DEFAULT NULL COMMENT '申报方式',
  `progress` varchar(20) DEFAULT NULL COMMENT '工作进度',
  `Remarks` varchar(10000) DEFAULT NULL COMMENT '备注',
  `major` varchar(20) DEFAULT NULL COMMENT '专业',
  `XueXin` varchar(20) DEFAULT NULL COMMENT '学信网账户',
  `XueXinPassword` varchar(20) DEFAULT NULL COMMENT '学信网密码',
  `Immigration` varchar(10) DEFAULT NULL COMMENT '迁移地',
  `Founder` varchar(10) DEFAULT NULL COMMENT '创建人',
  `belong` varchar(10) DEFAULT NULL COMMENT '归属用户',
  `createTime` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP COMMENT '创建时间',
  `queryKey` int(10) NOT NULL DEFAULT '1'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `alldata`
--

INSERT INTO `alldata` (`id`, `name`, `Gender`, `age`, `IDNumber`, `BirthDate`, `Nation`, `Marriage`, `phone`, `Occupation`, `detailed`, `HouseholdProvince`, `HouseholdCity`, `HouseholdA`, `learn`, `graduation`, `Company`, `email`, `social`, `address`, `Children`, `Account`, `AccountPassword`, `Total`, `Pay`, `Unpaid`, `source`, `Audit`, `Entrance`, `payment`, `Sdeclare`, `progress`, `Remarks`, `major`, `XueXin`, `XueXinPassword`, `Immigration`, `Founder`, `belong`, `createTime`, `queryKey`) VALUES
(84, '彭坚', '男', '26', '441523199303196772', '1993-03-19', '汉族', '未婚', '15767313233', '在职', '无', '汕尾市', '广东省', '海丰县', '大专', '', '', '', '2', '', '0', '', '', 2000, 2000, 0, '无', '标准制', '南山分部（窗口）', '收钱吧', '个人申报', '无', '全日制大专 社保两个月 落南山 资料已收', '', '', '', '窗口集体户', '胡丹凤', '无', '2019-07-28 10:17:35', 1),
(110, '李康', '男', '29', '511302199007300710', '1990-07-30', '汉族', '未婚', '15828591618', '其他', '', '= 选择市 =', '= 选择省 =', '= 选择区 =', '本科', '', '', '', '', '', '0', '', '', 2500, 2500, 0, '无', '留学生', '待定', '收钱吧', '个人申报', '无', '', '', '', '', '派出所', '朱有祥', '无', '2019-07-30 09:41:57', 1),
(111, '李霞', '女', '42', '360312197708040565', '1977-08-04', '汉族', '已婚', '13001144889', '在职', '', '= 选择市 =', NULL, '= 选择区 =', '本科', '中央广播电视大学', '', '', '', '', '0', 'lixia770620', '770620Abc', 2000, 2000, 0, '无', '标准制', '宝安分部（窗口）', '收钱吧', '个人申报', '无', '', '会计', '', '', '派出所', '朱有祥', '无', '2019-07-30 09:46:28', 1),
(112, '赵修龙', '男', '32', '362226198703190635', '1987-03-19', '汉族', '已婚', '18128637819', '在职', '-', '宜春市', '江西省', '奉新县', '大专', '', '', '', '7以上', '', '0', '', '', 2000, 2000, 0, '无', '标准制', '福田外服（窗口）', '支付宝', '个人申报', '无', '在线转账  在福田交的社保 落福田 全日制大专  社保七个月以上 为了小孩上学 小孩目前十个月 等着上户口 资料未收', '', '', '', '派出所', '胡丹凤', '无', '2019-07-30 10:00:55', 1),
(113, '梁丹', '女', '26', '362227199307260321', '1993-07-26', '汉族', '未婚', '13530154586', '在职', '-', '宜春市', NULL, '奉新县', '本科', '', '', '', '1个月以上', '', '0', '', '', 1650, 1650, 0, '百度', '标准制', '福田外服（窗口）', '收钱吧', '个人申报', '无', '在线转账  社保还不知道在哪个区 未婚核准入户 ', '', '', '', '派出所', '胡丹凤', '无', '2019-07-30 10:05:04', 1),
(114, '许湘湘', '女', '24', ' 440825199511093741  ', '1995-11-09', '汉族', '未婚', '15018769956  ', '其他', '西连镇田西村424号', '湛江市', '广东省', '徐闻县', '本科', '', '', '', '0', '', '0', '', '', 2500, 2500, 0, '无', '留学生', '待定', '收钱吧', '个人申报', '无', '本科留学生   学历认证自己已经做了  还没下来   告知现在落不了集体户  再不办就只能找房产了      资料已经发咨询师了；', '', '', '', '我们提供', '莫丹', '无', '2019-07-30 10:57:38', 1),
(115, '丁巧玲', '女', '29', '210682199011134061', '1990-11-13', '汉族', '已婚', '18842563899', '在职', '——', '湛江市', NULL, '徐闻县', '本科', '', '', '', '6个月', '', '0', '', '', 1800, 1800, 0, '无', '标准制', '待定', '银行转账', '个人申报', '无', '全日制本科社保6个月以上  30岁以下  已婚 资料未收', '', '', '', '我们提供', '莫丹', '无', '2019-07-30 11:00:40', 1),
(116, '范向寅', '男', '33', '350822198705056839', '2000-01-01', '汉族', '未婚', '18621811389', '在职', '——', '湛江市', NULL, '徐闻县', '大专', '', '', '', '0', '', '0', '', '', 8000, 8000, 0, '无', '标准制', '待定', '收钱吧', '个人申报', '无', '8000渠道入户，资料未收，现场只带了复印件；', '', '', '', '我们提供', '莫丹', '无', '2019-07-30 11:02:52', 1),
(117, '李晨', '男', '36', '510108198311111510', '1983-11-11', '汉族', '已婚', '13310833657', '在职', '', '= 选择市 =', NULL, '= 选择区 =', '本科', '', '', '', '39', '', '0', 'lichen19831111', 'Lichen1983', 2000, 2000, 0, '无', '标准制', '宝安分部（窗口）', '收钱吧', '个人申报', '无', '', '', '', '', '自己房产', '朱有祥', '无', '2019-07-30 11:21:26', 1);

-- --------------------------------------------------------

--
-- 表的结构 `freshmen`
--

CREATE TABLE `freshmen` (
  `id` bigint(20) NOT NULL COMMENT 'ID',
  `name` varchar(30) DEFAULT NULL COMMENT '姓名',
  `Gender` varchar(10) DEFAULT NULL COMMENT '性别',
  `age` varchar(10) DEFAULT NULL COMMENT '年龄',
  `IDNumber` varchar(30) DEFAULT NULL COMMENT '身份证号',
  `BirthDate` date DEFAULT NULL COMMENT '出生日期',
  `Nation` varchar(10) DEFAULT NULL COMMENT '民族',
  `Marriage` varchar(10) DEFAULT NULL COMMENT '婚姻状况',
  `phone` varchar(30) DEFAULT NULL COMMENT '手机号码',
  `Occupation` varchar(10) DEFAULT NULL COMMENT '职业',
  `detailed` varchar(20) DEFAULT NULL COMMENT '详细地址',
  `HouseholdProvince` varchar(10) DEFAULT NULL COMMENT '区域',
  `HouseholdCity` varchar(10) DEFAULT NULL COMMENT '省份/市',
  `HouseholdA` varchar(10) DEFAULT NULL COMMENT '区',
  `learn` varchar(10) DEFAULT NULL COMMENT '学历',
  `graduation` varchar(10) DEFAULT NULL COMMENT '毕业学校',
  `Company` varchar(20) DEFAULT NULL COMMENT '工作单位',
  `email` varchar(20) DEFAULT NULL COMMENT '邮箱地址',
  `social` varchar(20) DEFAULT NULL COMMENT '社保数',
  `address` varchar(20) DEFAULT NULL COMMENT '通讯地址',
  `Children` varchar(20) DEFAULT NULL COMMENT '小孩随迁',
  `Account` varchar(20) DEFAULT NULL COMMENT '人保账号',
  `AccountPassword` varchar(20) DEFAULT NULL COMMENT '人保密码',
  `Total` bigint(20) DEFAULT NULL COMMENT '总费用',
  `Pay` bigint(20) DEFAULT NULL COMMENT '已交费用',
  `Unpaid` bigint(20) DEFAULT NULL COMMENT '未交费用',
  `source` varchar(20) DEFAULT NULL COMMENT '来源',
  `Audit` varchar(20) DEFAULT NULL COMMENT '审核方式',
  `Entrance` varchar(20) DEFAULT NULL COMMENT '申报窗口',
  `payment` varchar(20) DEFAULT NULL COMMENT '付款方式',
  `Sdeclare` varchar(20) DEFAULT NULL COMMENT '申报方式',
  `progress` varchar(20) DEFAULT NULL COMMENT '工作进度',
  `Remarks` varchar(10000) DEFAULT NULL COMMENT '备注',
  `major` varchar(20) DEFAULT NULL COMMENT '专业',
  `XueXin` varchar(20) DEFAULT NULL COMMENT '学信网账户',
  `XueXinPassword` varchar(20) DEFAULT NULL COMMENT '学信网密码',
  `Immigration` varchar(10) DEFAULT NULL COMMENT '迁移地',
  `Founder` varchar(10) DEFAULT NULL COMMENT '创建人',
  `belong` varchar(10) DEFAULT NULL COMMENT '归属用户',
  `createTime` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP COMMENT '创建时间',
  `queryKey` int(10) NOT NULL DEFAULT '1'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `freshmen`
--

INSERT INTO `freshmen` (`id`, `name`, `Gender`, `age`, `IDNumber`, `BirthDate`, `Nation`, `Marriage`, `phone`, `Occupation`, `detailed`, `HouseholdProvince`, `HouseholdCity`, `HouseholdA`, `learn`, `graduation`, `Company`, `email`, `social`, `address`, `Children`, `Account`, `AccountPassword`, `Total`, `Pay`, `Unpaid`, `source`, `Audit`, `Entrance`, `payment`, `Sdeclare`, `progress`, `Remarks`, `major`, `XueXin`, `XueXinPassword`, `Immigration`, `Founder`, `belong`, `createTime`, `queryKey`) VALUES
(33, '姚萧婵', NULL, '', '412829199309226282', '1970-01-01', '', '', '15537813253', '', '', '', '', NULL, '', '', '', '', '', '', '', 'YXC0915', 'YXCyxc0915', 0, 0, 0, '', '应届生', '福田外服（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(34, '黄静', NULL, '', '342921199605273127', '1970-01-01', '', '', '15673368801', '', '', '', '', NULL, '', '', '', '', '', '', '', 'huangjing527', 'Huangjing123', 0, 0, 0, '', '应届生', '福田外服（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(35, '谌巧丽', NULL, '', '431281199602265243', '1970-01-01', '', '', '13033227692', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Cql520520', 'Cql520520', 0, 0, 0, '', '应届生', '福田外服（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(36, '时达', NULL, '', '320882199701080431', '1970-01-01', '', '', '18666297759', '', '', '', '', NULL, '', '', '', '', '', '', '', 'shida666', 'Sd970108', 0, 0, 0, '', '应届生', '福田外服（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(37, '刘本红', NULL, '', '360724199404032028', '1970-01-01', '', '', '18579068631', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Gc051684', 'Lbh19940403', 0, 0, 0, '', '应届生', '福田外服（窗口）', '', '个人申报', '办理准迁证', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(38, '罗章铭', NULL, '', '440982199611191210', '1970-01-01', '', '', '13414874183', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lzm13414874183', 'QWErty520', 0, 0, 0, '', '应届生', '福田外服（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(39, '张延琛', '男', '26', '370481199311130916', '1993-11-13', '汉族', '未婚', '18263278816', '在职', '无', '枣庄市', '山东省', '滕州市', '', '', '', '', '0', '', '0', '', '', 2300, 2300, 0, '无', '应届生', '福田外服（窗口）', '收钱吧', '个人申报', '改派报到证中', '在线转账 应届生 需要我们改派', '', '', '', '窗口集体户', '胡丹凤', '杨奕萍', '2019-07-26 09:38:34', 1),
(40, '黄丽丹', NULL, '', '441581199707275980', '1970-01-01', '', '', '17875515082', '', '', '', '', NULL, '', '', '', '', '', '', '', 'clara19977', 'Hld19970727', 0, 0, 0, '', '应届生', '龙华分部（窗口）', '', '个人申报', '办理身份证', '', '', '', 'hld19970727', '', '系统管理员', '曾警明', '2019-07-28 02:38:42', 1),
(41, '赵雅楠', NULL, '', '530111199511236568', '1970-01-01', '', '', '15701664816', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_zxRQhYqz', 'fumuheWO1', 0, 0, 0, '', '应届生', '罗湖分部（窗口）', '', '个人申报', '办理身份证', '', '', '', ' babamamaWO1123    ', '', '系统管理员', '曾警明', '2019-07-28 02:38:42', 1),
(42, '潘昊良', NULL, '', '140106199704151815', '1970-01-01', '', '', '18734886660', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '应届生', '待定', '', '个人申报', '核对资料', '明年年初入户', '', '', '', '', '系统管理员', '曾警明', '2019-07-28 02:38:42', 1),
(43, '蒋伯元', NULL, '', '654201199701040412', '1970-01-01', '', '', '13265945781', '', '', '', '', NULL, '', '', '', '', '', '', '', 'JBY-19970104', 'Jby19970104', 0, 0, 0, '', '应届生', '福田外服（窗口）', '', '个人申报', '办理身份证', '', '', '', '  jjbbyy19970104', '', '系统管理员', '曾警明', '2019-07-28 02:38:42', 1),
(44, '黄俊杰', NULL, '', '445221199612061235', '1970-01-01', '', '', '15626183327', '', '', '', '', NULL, '', '', '', '', '', '', '', ' huang_j_j', 'HJJkira147', 0, 0, 0, '', '应届生', '宝安分部（窗口）', '', '个人申报', '办理身份证', '', '', '', ' 13729458kira,/', '', '系统管理员', '曾警明', '2019-07-28 02:38:42', 1),
(45, '蒙凤秀', NULL, '', '450821199503282143', '1970-01-01', '', '', '17787230471', '', '', '', '', NULL, '', '', '', '', '', '', '', 'MFX666888', 'Mfx950728', 0, 0, 0, '', '应届生', '龙岗分部（窗口）', '', '个人申报', '办理身份证', '', '', '', 'MFX950728', '', '系统管理员', '曾警明', '2019-07-28 02:38:42', 1),
(46, '饶霞', NULL, '', '36220219960620252x', '1970-01-01', '', '', '13794585085', '', '', '', '', NULL, '', '', '', '', '', '', '', 'rx13794585085', 'RXrx320320', 0, 0, 0, '', '应届生', '宝安分部（窗口）', '', '个人申报', '办理准迁证', '', '', '', '320320320', '', '系统管理员', '曾警明', '2019-07-28 02:38:42', 1),
(47, '郑泓滋', NULL, '', '440507199506120048', '1970-01-01', '', '', '15602388839', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ZHENGHONGZI', 'Zhz19950612', 0, 0, 0, '', '应届生', '福田外服（窗口）', '', '个人申报', '改派报到证中', '情况比较复杂', '', '', ' qwe123456', '', '系统管理员', '曾警明', '2019-07-28 02:38:42', 1),
(48, '闵文', NULL, '', '421083199612316411', '1970-01-01', '', '', '18500214811', '', '', '', '', NULL, '', '', '', '', '', '', '', 'min123wen', ' Amin1wen', 0, 0, 0, '', '应届生', '南山分部（窗口）', '', '个人申报', '办理身份证', '', '', '', 'min123wen', '', '系统管理员', '曾警明', '2019-07-28 02:38:42', 1),
(49, '李霜', NULL, '', '430481199409283941', '1970-01-01', '', '', '18565464335', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lishuang_1234', 'LIshuang928', 0, 0, 0, '', '应届生', '福田外服（窗口）', '', '个人申报', '办理身份证', '', '', '', 'lishuang122928', '', '系统管理员', '曾警明', '2019-07-28 02:38:42', 1),
(50, '林佳彬', NULL, '', '440582199703226394', '1970-01-01', '', '', '18344271240', '', '', '', '', NULL, '', '', '', '', '', '', '', 'a854856335', 'Qq854856', 0, 0, 0, '', '应届生', '龙岗分部（窗口）', '', '个人申报', '办理准迁证', '', '', '', 'qwe123', '', '系统管理员', '曾警明', '2019-07-28 02:38:42', 1),
(51, '赵建博', NULL, '', '210106199704132110', '1970-01-01', '', '', '13390103661', '', '', '', '', NULL, '', '', '', '', '', '', '', 'eqwqedq   ', 'Freedom7416', 0, 0, 0, '', '应届生', '南山分部（窗口）', '', '个人申报', '办理准迁证', '', '', '', 'Freedom 7416', '', '系统管理员', '曾警明', '2019-07-28 02:38:42', 1),
(52, '徐嘉鲜', NULL, '', '441423199603030066', '1970-01-01', '', '', '15150593305', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Xujiaxian0303', 'Woshiyi0303', 0, 0, 0, '', '应届生', '南山分部（窗口）', '', '个人申报', '办理准迁证', '', '', '', '', '', '系统管理员', '曾警明', '2019-07-28 02:38:42', 1),
(53, '陈静雯', NULL, '', '511524199709260329', '1970-01-01', '', '', '17865327580', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Freya5201314', '5201314Freya', 0, 0, 0, '', '应届生', '宝安分部（窗口）', '', '个人申报', '改派报到证中', '毕业证十月份才能拿到', '', '', '17865327580cjw', '', '系统管理员', '曾警明', '2019-07-28 02:38:42', 1),
(54, '黄倩敏', NULL, '', '350724198907122520', '1970-01-01', '', '', '18250409702', '', '', '', '', NULL, '', '', '', '', '', '', '', 'hqm19890712', 'Hqm19890712', 0, 0, 0, '', '应届生', '福田外服（窗口）', '', '个人申报', '改派报到证中', '', '', '', 'hqm19890712', '', '系统管理员', '曾警明', '2019-07-28 02:38:42', 1),
(55, '吕思莹', NULL, '', '522222199601172064', '1970-01-01', '', '', '18323114911', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lvsiying123', 'Lsy802320', 0, 0, 0, '', '应届生', '宝安分部（窗口）', '', '个人申报', '改派报到证中', '', '', '', 'lsy.802320', '', '系统管理员', '曾警明', '2019-07-28 02:38:42', 1),
(56, '杨天晖', '男', '1', '430102199608014013', '1970-01-01', '汉族', '未婚', '15111121531', '自由职业', '', '', '', NULL, '', '', '', '', '', '', '', 'YTH9681', '960801Alex', 0, 0, 0, '无', '应届生', '福田外服（窗口）', '其他', '个人申报', '改派报到证中', '7.19改派中  全本未婚', '', '', '960801alex', '窗口集体户', '系统管理员', '赵媛', '2019-07-28 09:06:04', 1),
(57, '赵彬', '女', '1', '610582198804250016', '1970-01-01', '汉族', '已婚', '18991677915', '自由职业', '', '', '', NULL, '', '', '', '', '', '', '', 'Zhaobin1988', '19881227Fay', 0, 0, 0, '无', '应届生', '南山分部（窗口）', '其他', '个人申报', '办理迁移证', '7.19销户中  研究生未婚', '', '', '3591471', '窗口集体户', '系统管理员', '赵媛', '2019-07-28 09:06:04', 1),
(58, '卢镇辉', '男', '1', '450821199507285237', '1970-01-01', '汉族', '未婚', '15977388938', '自由职业', '', '', '', NULL, '', '', '', '', '', '', '', 'lzh15977388938', 'l33520133L', 0, 0, 0, '无', '应届生', '龙岗分部（窗口）', '其他', '个人申报', '改派报到证中', '7.19改派中  未婚全本', '', '', 'l33520133L', '窗口集体户', '系统管理员', '赵媛', '2019-07-28 09:06:04', 1),
(59, '张漫群', '男', '1', '430528199411282060', '1970-01-01', '汉族', '未婚', '13008839921', '自由职业', '', '', '', NULL, '', '', '', '', '', '', '', 'zmq18025336221', 'Zhang1994', 0, 0, 0, '无', '应届生', '宝安分部（窗口）', '其他', '个人申报', '改派报到证中', '7.19改派中 全本未婚', '', '', 'Zhang1994', '窗口集体户', '系统管理员', '赵媛', '2019-07-28 09:06:04', 1),
(60, '崔珈硕', '男', '1', '230406199212300325', '1970-01-01', '汉族', '未婚', '17382809180', '其他', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '无', '应届生', '福田外服（窗口）', '其他', '个人申报', '核对资料', '7.22没有发报到证  待录资料 收集资料 硕士', '', '', '', '窗口集体户', '系统管理员', '赵媛', '2019-07-28 09:32:01', 1),
(61, '丁梦瑶', '女', '1', '360281199709088049', '1970-01-01', '汉族', '未婚', '15170943498', '其他', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '无', '应届生', '福田外服（窗口）', '其他', '个人申报', '核对资料', '待录资料 待体检 未婚 ', '', '', '15170943498dmy', '窗口集体户', '系统管理员', '赵媛', '2019-07-28 09:32:01', 1),
(62, '蓝靖', '女', '1', '441422199801100014', '1970-01-01', '汉族', '未婚', '17304000019', '自由职业', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '无', '应届生', '待定', '其他', '个人申报', '核对资料', '待录资料 待体检 全专\n曾用名：蓝顺生', '', '', 'lanjingcctv', '窗口集体户', '系统管理员', '赵媛', '2019-07-28 09:32:01', 1),
(63, '杨晓瑜', NULL, '', '152824199601060341', '1970-01-01', '', '', '18811651569', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Ashenfour', 'Arron495', 0, 0, 0, '', '应届生', '南山分部（窗口）', '', '个人申报', '办理身份证', '7.15完成上户', '', '', 'Yang1996', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(64, '王瑜卿', NULL, '', '130103199202022123', '1970-01-01', '', '', '13630835737', '', '', '', '', NULL, '', '', '', '', '', '', '', 'qys0113', 'Qiys0113', 0, 0, 0, '', '应届生', '龙华分部(窗口)', '', '个人申报', '办理身份证', '6.25完成上户', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(65, '张骏', NULL, '', '360429199708240075', '1970-01-01', '', '', '15720973888', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Zhangjun97', 'Zhangjun1997', 0, 0, 0, '', '应届生', '龙华分部(窗口)', '', '个人申报', '办理身份证', '7.1完成上户', '', '', 'M201302006', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(66, '郭启宏', NULL, '', '441323199608117317', '1970-01-01', '', '', '15119071141', '', '', '', '', NULL, '', '', '', '', '', '', '', 'abc951668932', '8823868Aaa', 0, 0, 0, '', '应届生', '福田外服（窗口）', '', '个人申报', '办理准迁证', '7.17办理准迁', '', '', '8823868abc', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(67, '李敏琼', NULL, '', '440582199607084402', '1970-01-01', '', '', '15202025095', '', '', '', '', NULL, '', '', '', '', '', '', '', 'liminqiong', '960708zjMQ', 0, 0, 0, '', '应届生', '福田外服（窗口）', '', '个人申报', '办理身份证', '7.20完成上户', '', '', '950715', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(68, '颜亮', NULL, '', '421083199004280478', '1970-01-01', '', '', '18682080478', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Lewis421083', 'Yanszone1990', 0, 0, 0, '', '应届生', '福田外服（窗口）', '', '个人申报', '办理身份证', '7.20完成上户', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(69, '黄伟恩', NULL, '', '44078419931210182X', '1970-01-01', '', '', '15989439337', '', '', '', '', NULL, '', '', '', '', '', '', '', 'venn1993', 'WOaiNI5354', 0, 0, 0, '', '应届生', '南山分部（窗口）', '', '个人申报', '办理身份证', '7.2完成上户', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(70, '林熙', NULL, '', '360312199204110522', '1970-01-01', '', '', '13794377638', '', '', '', '', NULL, '', '', '', '', '', '', '', 'LX9696', 'LinXi9696', 0, 0, 0, '', '应届生', '待定', '', '个人申报', '核对资料', '毕业证学位证还没有发', '', '', 'LinXi969604172', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(71, '林素莹', NULL, '', '440510199509130821', '1970-01-01', '', '', '13420309941', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Celia0913', '971174534Lsy', 0, 0, 0, '', '应届生', '龙华分部(窗口)', '', '个人申报', '改派报到证中', '9月份改派报到证', '', '', '971174534lsy', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(72, '赵佩翔', NULL, '', '522101199009102019', '1970-01-01', '', '', ' 13985212020', '', '', '', '', NULL, '', '', '', '', '', '', '', 'maomao900910', 'Zpx151008', 0, 0, 0, '', '应届生', '福田外服（窗口）', '', '个人申报', '改派报到证中', '暂不入户', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(73, '王静芝', NULL, '', '431122199306216142', '1970-01-01', '', '', '18810369772', '', '', '', '', NULL, '', '', '', '', '', '', '', 'wangjz621', 'Wjz216142', 0, 0, 0, '', '应届生', '福田外服（窗口）', '', '个人申报', '办理迁移证', '7.29预约上户', '', '', 'wjz92621', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(74, '王翔宇', NULL, '', '131102199702234418', '1970-01-01', '', '', '13978366639', '', '', '', '', NULL, '', '', '', '', '', '', '', 'wang417560', 'Wjim417560', 0, 0, 0, '', '应届生', '福田外服（窗口）', '', '个人申报', '改派报到证中', '8.1预约上户', '', '', 'Wjim417560', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(75, '段利霞', NULL, '', '362430199702115748', '1970-01-01', '', '', '17720810687', '', '', '', '', NULL, '', '', '', '', '', '', '', 'inherdream', 'Dlx19970315', 0, 0, 0, '', '应届生', '龙岗分部（窗口）', '', '个人申报', '办理身份证', '7.16完成上户', '', '', 'phxdlx03151006', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(76, '金悦', NULL, '', '65280119940922002X', '1970-01-01', '', '', '15213310661', '', '', '', '', NULL, '', '', '', '', '', '', '', 'jinyue_cara', 'Jj1346798520', 0, 0, 0, '', '应届生', '福田外服（窗口）', '', '个人申报', '办理身份证', '7.5完成上户', '', '', '1346798520', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(77, '钟春燕', NULL, '', '440883199602043524', '1970-01-01', '', '', '13670227941', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Z13670227941', 'Zcy792670512', 0, 0, 0, '', '应届生', '龙华分部(窗口)', '', '个人申报', '办理身份证', '7.18完成上户', '', '', '792670512', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(78, '张钦毓', NULL, '', '142228199502050034', '1970-01-01', '', '', '15754715279', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Zhang0304', 'Zhang7410', 0, 0, 0, '', '应届生', '宝安分部（窗口）', '', '个人申报', '办理迁移证', '等待上户', '', '', '19941221zqy', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(79, '章月', NULL, '', '431102199611018331', '1970-01-01', '', '', '18274919332', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ZY2LLL', '120724ZY2l', 0, 0, 0, '', '应届生', '南山分部（窗口）', '', '个人申报', '办理身份证', '7.3 完成上户', '', '', '120724zy2lll', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(80, '叶尔扎提.阿曼太', NULL, '', '65272219960518021X', '1970-01-01', '', '', '15531373700', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yeerzhati1996', 'Yeer1996', 0, 0, 0, '', '应届生', '福田外服（窗口）', '', '个人申报', '改派报到证中', '等待指标短信', '', '', 'Yezt19960518', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(81, '谢欣妤', NULL, '', '440902199101020161', '1970-01-01', '', '', '18664849720', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '应届生', '福田外服（窗口）', '', '个人申报', '改派报到证中', '改派报到证中', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(82, '陆彧昂', NULL, '', '522501199607221212', '1970-01-01', '', '', '18138687618', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lu19961212', 'Lu19961212', 0, 0, 0, '', '应届生', '罗湖分部（窗口）', '', '个人申报', '改派报到证中', '审核已经通过（帮助改派报到证中）', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(83, '韦月敏', NULL, '', '45080219930210128X', '1970-01-01', '', '', '17855825236', '', '', '', '', NULL, '', '', '', '', '', '', '', 'a146450040', 'A325897cn', 0, 0, 0, '', '应届生', '龙华分部(窗口)', '', '个人申报', '改派报到证中', '审核已经通过（帮助改派报到证中）', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(84, '郑丹瑶', NULL, '', '440508199508271428', '1970-01-01', '', '', '15768651631', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zdy199508271428', '336644Zdh', 0, 0, 0, '', '应届生', '南山分部（窗口）', '', '个人申报', '核对资料', '改派报到证中', '', '', '794715539', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(85, '赵文迪', NULL, '', '15220119970401202X', '1970-01-01', '', '', '17678304284', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zwd612933', 'Zwd056021', 0, 0, 0, '', '应届生', '宝安分部（窗口）', '', '个人申报', '核对资料', '改派报到证中', '', '', 'zhaowendi', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(86, '童欣琪   ', '女', '22', '420881199712110066', '1997-12-11', '汉族', '未婚', '13677262427', '其他', '——', '荆门市', '湖北省', NULL, '本科', '', '', '', '——', '', '0', '', '', 1500, 1500, 0, '无', '应届生', '待定', '支付宝', '个人申报', '核对资料', '全日制本科22岁应届生  ', '', '', '', '派出所', '系统管理员', '张驰', '2019-07-29 06:21:06', 1),
(87, '马青', NULL, '', '620104199410240267', '1970-01-01', '', '', '13109393581', '', '', '', '', NULL, '', '', '', '', '', '', '', 'MMMavis', 'Mq19941024', 0, 0, 0, '', '应届生', '待定', '', '个人申报', '核对资料', '待提交测评', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(88, '石晓莹', NULL, '', '23042119960205002X', '1970-01-01', '', '', '15121069075', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_MrzMccUF', 'Sxy19960205', 0, 0, 0, '', '应届生', '待定', '', '个人申报', '改派报到证中', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-29 02:36:18', 1),
(89, '王英', NULL, '', '620825199509152486', '1970-01-01', '', '', '15131069045', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '应届生', '待定', '', '个人申报', '核对资料', '暂停办理', '', '', '', '', '系统管理员', '杨晴', '2019-07-29 02:36:18', 1),
(90, '姬泽钰', NULL, '', '230225199512300042', '1970-01-01', '', '', '13726273648', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '应届生', '待定', '', '个人申报', '核对资料', '9月办理接收函', '', '', '', '', '系统管理员', '杨晴', '2019-07-29 02:36:18', 1),
(91, '黄嘉杰', NULL, '', '441324198607020354', '1970-01-01', '', '', '1382543866', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '应届生', '待定', '', '个人申报', '核对资料', '暂停办理', '', '', '', '', '系统管理员', '杨晴', '2019-07-29 02:36:18', 1),
(92, '皮俊', NULL, '', '362204199303230534', '1970-01-01', '', '', '16624709495', '', '', '', '', NULL, '', '', '', '', '', '', '', 'PJ930323', 'P930323j', 0, 0, 0, '', '应届生', '待定', '', '个人申报', '核对资料', '暂停办理', '', '', '', '', '系统管理员', '杨晴', '2019-07-29 02:36:18', 1),
(93, '邓艺琳', NULL, '', '360729199901050069', '1970-01-01', '', '', '15813870326', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Uw131430', 'Dengdeng00', 0, 0, 0, '', '应届生', '待定', '', '个人申报', '改派报到证中', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-29 02:36:18', 1),
(94, '李雅芳', NULL, '', '360734199611120023', '1970-01-01', '', '', '15279108402', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '应届生', '待定', '', '个人申报', '核对资料', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-29 02:36:18', 1),
(95, '程景', NULL, '', '140107199210050623', '1970-01-01', '', '', '15011568119', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '应届生', '待定', '', '个人申报', '核对资料', '暂停办理', '', '', '', '', '系统管理员', '杨晴', '2019-07-29 02:36:18', 1),
(96, '曹进满', NULL, '', '440825199206272831', '1970-01-01', '', '', '18261567068', '', '', '', '', NULL, '', '', '', '', '', '', '', 'cjm18261567068', '153311Cjm', 0, 0, 0, '', '应届生', '待定', '', '个人申报', '改派报到证中', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-29 02:36:18', 1),
(97, '崔盈', NULL, '', '441827199610243227', '1970-01-01', '', '', '13727060564', '', '', '', '', NULL, '', '', '', '', '', '', '', 'cuiying1996', 'QY3317591qy', 0, 0, 0, '', '应届生', '龙华分部（窗口）', '', '个人申报', '审批通过', '龙华民治派出所', '', '', 'qy3317591qy', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(98, '黄锐峰', NULL, '', '440509199712143219', '1970-01-01', '', '', '13530202578', '', '', '', '', NULL, '', '', '', '', '', '', '', ' A1173885176', 'Ren971214', 0, 0, 0, '', '应届生', '龙华分部（窗口）', '', '个人申报', '改派报到证中', '龙华大浪所', '', '', 'Ren971214', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(99, '阿曼.阿宝', NULL, '', '65222219840418241x', '1970-01-01', '', '', '18811596806', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Aman2019', 'Web090268371', 0, 0, 0, '', '应届生', '南山分部（窗口）', '', '个人申报', '改派报到证中', '', '', '', '09026837105aA', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(100, '王瀚冰', NULL, '', '430407199802130585', '1970-01-01', '', '', '17600096909', '', '', '', '', NULL, '', '', '', '', '', '', '', 'hezal1', 'Whb213546', 0, 0, 0, '', '应届生', '南山分部（窗口）', '', '个人申报', '改派报到证中', '', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(101, '李嘉瑞', NULL, '', '410403199611165532', '1970-01-01', '', '', '13639808510', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Wm411740', 'Ljr136510', 0, 0, 0, '', '应届生', '龙岗分部（窗口）', '', '个人申报', '改派报到证中', '', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(102, '何惠贤', NULL, '', '441623199404253719', '1970-01-01', '', '', '13570325704', '', '', '', '', NULL, '', '', '', '', '', '', '', 'a594398316', 'As253719', 0, 0, 0, '', '应届生', '福田外服（窗口）', '', '个人申报', '改派报到证中', '', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(103, '袁欢', NULL, '', '50023319950716263x', '1970-01-01', '', '', '13510507300', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Ds446814', 'YH995716yh', 0, 0, 0, '', '应届生', '宝安分部（窗口）', '', '个人申报', '改派报到证中', '宝安新乐', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(104, '柳叶', NULL, '', '441602199710102220', '1970-01-01', '', '', '13118864504', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Johneel', '970973861Ly', 0, 0, 0, '', '应届生', '宝安分部（窗口）', '', '个人申报', '改派报到证中', '', '', '', '970973861Ly', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(105, '钟伟', NULL, '', '51032119870310379X', '1970-01-01', '', '', '15268135633', '', '', '', '', NULL, '', '', '', '', '', '', '', 'snailzhong', '199207ZWzw', 0, 0, 0, '', '应届生', '南山分部（窗口）', '', '个人申报', '改派报到证中', '', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(106, '贺扬', NULL, '', '612726199401161517', '1970-01-01', '', '', '17392267335', '', '', '', '', NULL, '', '', '', '', '', '', '', 'younghe', 'Txwwdz1314', 0, 0, 0, '', '应届生', '待定', '', '个人申报', '改派报到证中', '', '', '', 'txwwdz1314520', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(107, '周翔宇', NULL, '', '650102199610180011', '1970-01-01', '', '', '13128684048', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Zxy3299079013', 'Zxy19961018', 0, 0, 0, '', '应届生', '龙岗分部（窗口）', '', '个人申报', '改派报到证中', '', '', '', 'Zxy19961018zxY', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(108, '吴映铃', NULL, '', '441581199809011222', '1970-01-01', '', '', '17688787246', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zeroze', 'Wyl510980', 0, 0, 0, '', '应届生', '龙岗分部（窗口）', '', '个人申报', '改派报到证中', '', '', '', 'wyl510', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(109, '李粤', NULL, '', '511324199509046300', '1970-01-01', '', '', '18529515675', '', '', '', '', NULL, '', '', '', '', '', '', '', 'L1139033778', 'Wodezuiai1', 0, 0, 0, '', '应届生', '龙华分部（窗口）', '', '个人申报', '改派报到证中', '', '', '', 'wodezuiai.123', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(110, '陆一帆', NULL, '', '440981199506152854', '1970-01-01', '', '', '13126048532', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_nzWU7XFX', 'Aa1324861709', 0, 0, 0, '', '应届生', '宝安分部（窗口）', '', '个人申报', '改派报到证中', '', '', '', 'a123456', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(111, '张之月', NULL, '', '431126199804085662', '1970-01-01', '', '', '13169110968', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zzy13169110968', 'Zzy110968', 0, 0, 0, '', '应届生', '福田外服（窗口）', '', '个人申报', '改派报到证中', '', '', '', '111111', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(112, '文春林', NULL, '', '222406199702213814', '1970-01-01', '', '', '15797956354', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '应届生', '待定', '', '个人申报', '核对资料', '', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(113, '段铸航', NULL, '', '500103199503020921', '1970-01-01', '', '', '13983365951', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Oj047055', 'Duanzhiqing1', 0, 0, 0, '', '应届生', '福田外服（窗口）', '', '个人申报', '改派报到证中', '', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(114, '杨淞淋', NULL, '', '22021119940611422X', '1970-01-01', '', '', '13804428047', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ysl0611', 'Yysl0612', 0, 0, 0, '', '应届生', '待定', '', '个人申报', '核对资料', '暂时不办理', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(115, '丁可莹', NULL, '', '330682199701280047', '1970-01-01', '', '', '15958025416', '', '', '', '', NULL, '', '', '', '', '', '', '', 'dingke01', 'Dingkeying0', 0, 0, 0, '', '应届生', '待定', '', '个人申报', '核对资料', '暂时不办理', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(116, '刘潇杨', '男', '', '632801199612112717', '2000-01-01', '', '未婚', '13001981211', '', '', NULL, NULL, NULL, '', '', '', '', '', '', '0', '', '', 1800, 1800, 0, '无', '应届生', '待定', '收钱吧', '个人申报', '待录', '应届生，未婚', '', '', '', '派出所', '系统管理员', '赵媛', '2019-07-29 08:03:43', 1),
(118, '曹艺文', '女', '22', '420205199710095748 ', '1997-10-09', '汉族', '未婚', '15072067681', '在职', '铁山建设二路18-7号', '黄石市', '湖北省', '铁山区', '本科', '', '', '', '0', '', '0', '', '', 1500, 1500, 0, '无', '应届生', '待定', '支付宝', '个人申报', '待录', '全日制本科22岁，3人团报，资料在咨询师处；', '', '', '', '我们提供', '莫丹', '杨奕萍', '2019-07-29 10:50:08', 1),
(119, '樊文曲', '女', '20', '429006199703071813', '1997-03-07', '汉族', '未婚', '15671185130', '自由职业', '', NULL, NULL, NULL, '', '', '', '', '', '', '0', '', '', 0, 0, 0, '无', '应届生', '待定', '支付宝', '个人申报', '待录', '', '', '', '', '派出所', '郭晓仪', '杨奕萍', '2019-07-30 07:50:42', 1),
(120, '朱田', '女', '20', '421081198602060654', '2019-07-30', '汉族', '未婚', '18516504802', '自由职业', '', NULL, NULL, NULL, '', '', '', '', '', '', '0', '', '', 0, 0, 0, '无', '应届生', '待定', '支付宝', '个人申报', '待录', '', '', '', '', '派出所', '郭晓仪', '杨奕萍', '2019-07-30 07:51:55', 1);

-- --------------------------------------------------------

--
-- 表的结构 `integral`
--

CREATE TABLE `integral` (
  `id` bigint(20) NOT NULL COMMENT 'ID',
  `name` varchar(30) DEFAULT NULL COMMENT '姓名',
  `Gender` varchar(10) DEFAULT NULL COMMENT '性别',
  `age` varchar(10) DEFAULT NULL COMMENT '年龄',
  `IDNumber` varchar(30) DEFAULT NULL COMMENT '身份证号',
  `BirthDate` date DEFAULT NULL COMMENT '出生日期',
  `Nation` varchar(10) DEFAULT NULL COMMENT '民族',
  `Marriage` varchar(10) DEFAULT NULL COMMENT '婚姻状况',
  `phone` varchar(30) DEFAULT NULL COMMENT '手机号码',
  `Occupation` varchar(10) DEFAULT NULL COMMENT '职业',
  `detailed` varchar(20) DEFAULT NULL COMMENT '详细地址',
  `HouseholdProvince` varchar(10) DEFAULT NULL COMMENT '区域',
  `HouseholdCity` varchar(10) DEFAULT NULL COMMENT '省份/市',
  `HouseholdA` varchar(10) DEFAULT NULL COMMENT '区',
  `learn` varchar(10) DEFAULT NULL COMMENT '学历',
  `graduation` varchar(10) DEFAULT NULL COMMENT '毕业学校',
  `Company` varchar(20) DEFAULT NULL COMMENT '工作单位',
  `email` varchar(20) DEFAULT NULL COMMENT '邮箱地址',
  `social` varchar(20) DEFAULT NULL COMMENT '社保数',
  `address` varchar(20) DEFAULT NULL COMMENT '通讯地址',
  `Children` varchar(20) DEFAULT NULL COMMENT '小孩随迁',
  `Account` varchar(20) DEFAULT NULL COMMENT '人保账号',
  `AccountPassword` varchar(20) DEFAULT NULL COMMENT '人保密码',
  `Total` bigint(20) DEFAULT NULL COMMENT '总费用',
  `Pay` bigint(20) DEFAULT NULL COMMENT '已交费用',
  `Unpaid` bigint(20) DEFAULT NULL COMMENT '未交费用',
  `source` varchar(20) DEFAULT NULL COMMENT '来源',
  `Audit` varchar(20) DEFAULT NULL COMMENT '审核方式',
  `Entrance` varchar(20) DEFAULT NULL COMMENT '申报窗口',
  `payment` varchar(20) DEFAULT NULL COMMENT '付款方式',
  `Sdeclare` varchar(20) DEFAULT NULL COMMENT '申报方式',
  `progress` varchar(20) DEFAULT NULL COMMENT '工作进度',
  `Remarks` varchar(10000) DEFAULT NULL COMMENT '备注',
  `major` varchar(20) DEFAULT NULL COMMENT '专业',
  `XueXin` varchar(20) DEFAULT NULL COMMENT '学信网账户',
  `XueXinPassword` varchar(20) DEFAULT NULL COMMENT '学信网密码',
  `Immigration` varchar(10) DEFAULT NULL COMMENT '迁移地',
  `Founder` varchar(10) DEFAULT NULL COMMENT '创建人',
  `belong` varchar(10) DEFAULT NULL COMMENT '归属用户',
  `createTime` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP COMMENT '创建时间',
  `queryKey` int(10) NOT NULL DEFAULT '1'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `integral`
--

INSERT INTO `integral` (`id`, `name`, `Gender`, `age`, `IDNumber`, `BirthDate`, `Nation`, `Marriage`, `phone`, `Occupation`, `detailed`, `HouseholdProvince`, `HouseholdCity`, `HouseholdA`, `learn`, `graduation`, `Company`, `email`, `social`, `address`, `Children`, `Account`, `AccountPassword`, `Total`, `Pay`, `Unpaid`, `source`, `Audit`, `Entrance`, `payment`, `Sdeclare`, `progress`, `Remarks`, `major`, `XueXin`, `XueXinPassword`, `Immigration`, `Founder`, `belong`, `createTime`, `queryKey`) VALUES
(223, '梅玫', NULL, '', '511526198810191928', '1970-01-01', '', '', '19806710851', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Meimei23250', 'Meimei23250', 0, 0, 0, '', '积分制', '龙岗分部（窗口）', '', '个人申报', '已体检', '待预约', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(222, '高路明', NULL, '', '371424198405024531', '1970-01-01', '', '', '13390553007', '', '', '', '', NULL, '', '', '', '', '', '', '', 'glm19840502', 'Glm19840502', 0, 0, 0, '', '积分制', '坪山新区（窗口）', '', '单位申报', '办理身份证', '7.19完成上户', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(221, '陈丽君', NULL, '', '440823198805150062', '1970-01-01', '', '', '13751198035', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Junlin0201', 'Junlin0201', 0, 0, 0, '', '积分制', '龙岗分部（窗口）', '', '单位申报', '一审', '已完成初审（等待审批结果）', '', '', 'junlin0201', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(220, '胡剑', NULL, '', '362330199003045570', '1970-01-01', '', '', '17722510340', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ab110120', ' Hj886139', 0, 0, 0, '', '积分制', '龙岗分部（窗口）', '', '单位申报', '办理身份证', '6.25完成上户', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(219, '余志中', NULL, '', '420203198305207219', '1970-01-01', '', '', '13554873025', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yukings', '19830520Yu', 0, 0, 0, '', '积分制', '宝安分部（窗口）', '', '个人申报', '已体检', '已提交测评（已通知体检）', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(218, '王博', NULL, '', '230502198907110515', '1970-01-01', '', '', '13332016376', '', '', '', '', NULL, '', '', '', '', '', '', '', 'boge123123', 'Wangbo8023', 0, 0, 0, '', '积分制', '福田外服（窗口）', '', '个人申报', '一审', '已完成初审（等指标短信）', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(217, '江吉元', NULL, '', '421123198809193245', '1970-01-01', '', '', '15989101574', '', '', '', '', NULL, '', '', '', '', '', '', '', 'jjy880919', 'Jjy880919', 0, 0, 0, '', '积分制', '龙华分部(窗口)', '', '个人申报', '办理准迁证', '网上办理准迁中', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(216, '钟金浪', NULL, '', '440923198612292959', '1970-01-01', '', '', '13530686526', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zhongjinlang', 'Llp824526', 0, 0, 0, '', '积分制', '龙华分部(窗口)', '', '单位申报', '已体检', '待提供单位申报材料扫描件', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(215, '涂双虹', NULL, '', '421087198809240108', '1970-01-01', '', '', '13925231577', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '积分制', '宝安分部（窗口）', '', '单位申报', '核对资料', '毕业证7月底才能拿到', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(214, '张冰黎', NULL, '', '330726197607312722', '1970-01-01', '', '', '13955335057', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '积分制', '待定', '', '单位申报', '已体检', '指导填写信息中', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(213, '戴海春', NULL, '', '432524198211113635', '1970-01-01', '', '', '13822770729', '', '', '', '', NULL, '', '', '', '', '', '', '', 'xhdhc1111', 'Dhc20190517', 0, 0, 0, '', '积分制', '宝安分部（窗口）', '', '单位申报', '一审', '已上传材料（审核中）', '', '', 'Dhc20190517', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(212, '熊敏', NULL, '', '362229198707072627', '1970-01-01', '', '', '13870555778', '', '', '', '', NULL, '', '', '', '', '', '', '', 'jomin77', 'Xm369258', 0, 0, 0, '', '积分制', '福田外服（窗口）', '', '单位申报', '已体检', '已通知体检', '', '', 'Xiong1987', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(211, '庞连芳', NULL, '', '440804198410031326', '1970-01-01', '', '', '13537826162', '', '', '', '', NULL, '', '', '', '', '', '', '', 'tina123715382', 'Tina3715382', 0, 0, 0, '', '积分制', '宝安分部（窗口）', '', '个人申报', '办理迁移证', '7.29预约上户', '', '', 'tina3715382', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(140, '沈俊', NULL, '', '4206831979099210311', '1970-01-01', '', '', '15989443596', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Elvis2017', '631984Ada', 0, 0, 0, '', '积分制', '南山分部（窗口）', '', '个人申报', '一审', '7.10 等指标号', '', '', ' 111222elvis', '', '系统管理员', '赵媛', '2019-07-24 04:02:17', 1),
(141, '张洁', NULL, '', '352201198110050021', '1970-01-01', '', '', '18675577129', '', '', '', '', NULL, '', '', '', '', '', '', '', 'hsjie596', 'Pkway511', 0, 0, 0, '', '积分制', '罗湖分部（窗口）\n', '', '个人申报', '一审', '7.23去窗口一审', '', '', '123456zjj', '', '系统管理员', '赵媛', '2019-07-24 04:02:17', 1),
(142, '郭桂鑫', NULL, '', '4405821986022042319', '1970-01-01', '', '', '13425101806', '', '', '', '', NULL, '', '', '', '', '', '', '', 'guoguixin', 'Ggx1987220', 0, 0, 0, '', '积分制', '福田外服（窗口）\n', '', '单位申报', '一审', '7.13等指标', '', '', 'ggx13425101806', '', '系统管理员', '赵媛', '2019-07-24 04:02:17', 1),
(143, '刘静静', NULL, '', '412326199304166341', '1970-01-01', '', '', '13265898489', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ljj1216', 'Ljj941216', 0, 0, 0, '', '积分制', '龙华分部（窗口）', '', '个人申报', '一审', '下周一一审', '', '', 'ljj1216.', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(144, '孙欢欢', NULL, '', '422128198403043522', '1970-01-01', '', '', '15914023980', '', '', '', '', NULL, '', '', '', '', '', '', '', 'shh168168', 'Shh168168', 0, 0, 0, '', '积分制', '龙岗分部（窗口）', '', '单位申报', '一审', '', '', '', 'Shh168168', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(145, '杨娟桂', NULL, '', '432923198210083863', '1970-01-01', '', '', '13728856372', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yjg0123', 'Yj820921', 0, 0, 0, '', '积分制', '宝安分部（窗口）', '', '单位申报', '一审', '', '', '', 'Yj820921', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(146, '张枫', NULL, '', '430321198503197429', '1970-01-01', '', '', '18028724924', '', '', '', '', NULL, '', '', '', '', '', '', '', 'daisy0128', 'Daisy1986', 0, 0, 0, '', '积分制', '福田外服（窗口）', '', '单位申报', '一审', '', '', '', 'daisy0128', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(147, '张琴琴', NULL, '', '429005199010194741', '1970-01-01', '', '', '15818625092', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zq-cool', 'Zq901019', 0, 0, 0, '', '积分制', '福田外服（窗口）', '', '单位申报', '一审', '', '', '', 'Zq901019', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(148, '许曼', NULL, '', '13421327572', '1970-01-01', '', '', '13421327572', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zhanbao89738555', 'Zb147258', 0, 0, 0, '', '积分制', '罗湖区房产', '', '单位申报', '办理身份证', '', '', '', 'Zb147258', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(149, '义海文', NULL, '', '441522198708050000', '1970-01-01', '', '', '13632679770', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yihaiwen2015', 'Haiwen1588', 0, 0, 0, '', '积分制', '福田窗口', '', '个人申报', '办理准迁证', '落公司集体户', '', '', 'yihaiwen1979', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(150, '赵仁泉', NULL, '', '36240119790214493x', '1970-01-01', '', '', '13713616967', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zhaorenquan', 'Zrq13616967', 0, 0, 0, '', '积分制', '福田窗口', '', '个人申报', '办理准迁证', '', '', '', '18948357810zrq', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(151, '佘春明', NULL, '', '42012119750212102x', '1970-01-01', '', '', '15818692235', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Scm19750212', 'Scm197502120', 0, 0, 0, '', '积分制', '', '', '个人申报', '办理迁移证', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(152, '徐泉珍', NULL, '', '450521198608242120', '1970-01-01', '', '', '18165733394', '', '', '', '', NULL, '', '', '', '', '', '', '', 'summ_Sq391409', 'Xuzhen081242', 0, 0, 0, '', '积分制', '', '', '个人申报', '核对资料', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(153, '詹晓惠', NULL, '', '445122198805660921', '1970-01-01', '', '', '13927438998', '', '', '', '', NULL, '', '', '', '', '', '', '', 'szhui520', '123456789Aa', 0, 0, 0, '', '积分制', '', '', '个人申报', '核对资料', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(154, '王锡铭', NULL, '', '441324197409150031', '1970-01-01', '', '', '13867964688', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Wangxm13867964688', 'Wxmthy031002', 0, 0, 0, '', '积分制', '', '', '个人申报', '办理准迁证', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(155, '张晶', NULL, '', '413026199005110326', '1970-01-01', '', '', '15019403920', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ZJ756741110', 'Zj135790', 0, 0, 0, '', '积分制', '', '', '个人申报', '办理准迁证', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(156, '周春燕', NULL, '', '360424198601010580', '1970-01-01', '', '', '15814675374', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zcy0101', 'Zcy01010580', 0, 0, 0, '', '积分制', '', '', '个人申报', '核对资料', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(157, '周燕', NULL, '', '450304197812011520', '1970-01-01', '', '', '13808803434', '', '', '', '', NULL, '', '', '', '', '', '', '', 'hmilyzhou1201', 'Zhou0930', 0, 0, 0, '', '积分制', '', '', '个人申报', '核对资料', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(158, '陈锋戈', NULL, '', '44080319751209241x', '1970-01-01', '', '', '13790622970', '', '', '', '', NULL, '', '', '', '', '', '', '', 'chenfengge', '332601Chan', 0, 0, 0, '', '积分制', '', '', '个人申报', '审批通过', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(159, '陈林', NULL, '', '430223197511158377', '1970-01-01', '', '', '13530329306', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Yi20131115', 'ting2003TI', 0, 0, 0, '', '积分制', '', '', '个人申报', '审批通过', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(160, '吕淇', NULL, '', '', '1970-01-01', '', '', '18823782866', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '积分制', '', '', '个人申报', '审批通过', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(161, '刘经良', NULL, '', '440921198610207519', '1970-01-01', '', '', '18344028552', '', '', '', '', NULL, '', '', '', '', '', '', '', 'liujingliang86', '86Liu520', 0, 0, 0, '', '积分制', '', '', '个人申报', '审批通过', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(162, '彭燕秋', NULL, '', '420115198410048360', '1970-01-01', '', '', '13530962836', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Ib017597', 'Ipeg19841004', 0, 0, 0, '', '积分制', '', '', '个人申报', '审批通过', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(163, '周霞', NULL, '', '429001198812088482', '1970-01-01', '', '', '13510757748', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zhoux3', 'Cms123456', 0, 0, 0, '', '积分制', '', '', '个人申报', '审批通过', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(164, '陈江华', NULL, '', '360321198904195012', '1970-01-01', '', '', '15818671741', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '积分制', '', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(165, '金淑娇', NULL, '', '362202198402121328', '1970-01-01', '', '', '13682337214', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '积分制', '', '', '个人申报', '审批通过', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(166, '田国杰', NULL, '', '150429198909083690', '1970-01-01', '', '', 'undefined', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_If995764', 'Tgj198998', 0, 0, 0, '', '积分制', '', '', '单位申报', '审批同意', '小孩随迁', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(167, '王必珍', NULL, '', '321322199008249048', '1970-01-01', '', '', '15712111196', '', '', '', '', NULL, '', '', '', '', '', '', '', 'WBZ123456', 'A83625606b', 0, 0, 0, '', '积分制', '', '', '单位申报', '一审', '单位账号：Yyb1985   密码：Yyb19850807', '', '', '123456', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(168, '伊林宏', NULL, '', '350424198502161314', '1970-01-01', '', '', '18899769391', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ellickjeffery', 'Jeffery8485', 0, 0, 0, '', '积分制', '', '', '单位申报', '一审', 'janey1990/Janey1990', '', '', 'jeffery8485', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(169, '岳永丙', NULL, '', '620421198508073653', '1970-01-01', '', '', '13823171746', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yueyongbing', '810919Yue', 0, 0, 0, '', '积分制', '', '', '单位申报', '一审', '帐号ytmihwg密码F269my5j', '', '', '810919Yue', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(170, '李华梅', NULL, '', '44082319900206734x', '1970-01-01', '', '', '13538299771', '', '', '', '', NULL, '', '', '', '', '', '', '', 'helen0206', 'Helen0206', 0, 0, 0, '', '积分制', '', '', '单位申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(171, '谢小金', NULL, '', '', '1970-01-01', '', '', 'undefined', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ytmihwg', 'F269my5j', 0, 0, 0, '', '积分制', '', '', '单位申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(172, '杨娜', NULL, '', '3360424198707030328', '1970-01-01', '', '', '13480686049', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yang530na', 'Yangna88', 0, 0, 0, '', '积分制', '', '', '单位申报', '一审', '单位统一帐号:gg5858密码Xjy568568', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(173, '常春', NULL, '', '342201198712290813', '1970-01-01', '', '', '13823264365', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Gk976410', 'Yangna88', 0, 0, 0, '', '积分制', '', '', '单位申报', '一审', 'liu8331855密码：Liu8331855', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(174, '刘琦云', NULL, '', '445122198503066664x', '1970-01-01', '', '', '13699836386', '', '', '', '', NULL, '', '', '', '', '', '', '', 'QY5566_', 'Xjy568568', 0, 0, 0, '', '积分制', '', '', '单位申报', '一审', 'Zzh80101730', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(175, '刘晓娟', NULL, '', '44512219860515662x', '1970-01-01', '', '', '13751178882', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Liu1562X', 'Liu833155', 0, 0, 0, '', '积分制', '', '', '单位申报', '一审', '', '', '', '123456lxj', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(176, '陈海心', NULL, '', '445224197502023625', '1970-01-01', '', '', '13510416589', '', '', '', '', NULL, '', '', '', '', '', '', '', 'chx336699', 'Aa336699', 0, 0, 0, '', '积分制', '', '', '单位申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(177, '郑凤兰', NULL, '', '440223198901030527', '1970-01-01', '', '', '13691859436', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ZFL113113', 'Zfl113113', 0, 0, 0, '', '积分制', '', '', '单位申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(178, '曾静', NULL, '', '420881199509295827', '1970-01-01', '', '', '13129929441', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '积分制', '', '', '单位申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(179, '纪美萍', NULL, '', '445221199001204241', '1970-01-01', '', '', '15820418906', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Hj453661', 'Ji418906', 0, 0, 0, '', '积分制', '', '', '单位申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(180, '纪燕萍', NULL, '', '445221198807124203', '1970-01-01', '', '', '13266841725', '', '', '', '', NULL, '', '', '', '', '', '', '', 'jnp2018', 'Jj841725', 0, 0, 0, '', '积分制', '', '', '单位申报', '一审', 'tyjy488424密码：Tyjy8980', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(181, '李慧玲', NULL, '', '410923198202236625', '1970-01-01', '', '', '13925064646', '', '', '', '', NULL, '', '', '', '', '', '', '', 'EILEENLEE', 'Eileen811223', 0, 0, 0, '', '积分制', '', '', '单位申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(182, '邹智明', NULL, '', '', '1970-01-01', '', '', '15018880479', '', '', '', '', NULL, '', '', '', '', '', '', '', 'z21407302', 'Zzm21407302', 0, 0, 0, '', '积分制', '', '', '单位申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(183, '陈红', NULL, '', '50023419850703631x', '1970-01-01', '', '', '13420943732', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Ch19850703', '375891cheN', 0, 0, 0, '', '积分制', '', '', '单位申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(184, '戴东红', NULL, '', '', '1970-01-01', '', '', 'undefined', '', '', '', '', NULL, '', '', '', '', '', '', '', 'daidonghong', 'Well2019', 0, 0, 0, '', '积分制', '', '', '单位申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(185, '卢奕珊', NULL, '', '44522119920528196x', '1970-01-01', '', '', '15107557887', '', '', '', '', NULL, '', '', '', '', '', '', '', 'luyishan33', 'Abc920528', 0, 0, 0, '', '积分制', '', '', '单位申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(186, '杜小燕', NULL, '', '441621198603105121', '1970-01-01', '', '', '13570827725', '', '', '', '', NULL, '', '', '', '', '', '', '', 'dxy13570827725', 'Dxy27725', 0, 0, 0, '', '积分制', '', '', '单位申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(187, '曾静', NULL, '', '420621198605056824', '1970-01-01', '', '', '15818640405', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '积分制', '', '', '', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(188, '吕大学', NULL, '', '', '1970-01-01', '', '', '13480939983', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '积分制', '', '', '单位申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(189, '张明英', NULL, '', '420921199005174983', '1970-01-01', '', '', '13920373929', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '积分制', '', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(190, '王社辉', NULL, '', '', '1970-01-01', '', '', '18575697606', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '积分制', '', '', '单位申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(191, '李莹莹', NULL, '', '230119198307234720', '1970-01-01', '', '', '13827439007', '', '', '', '', NULL, '', '', '', '', '', '', '', 'liyingying12345', 'Lyy110614', 0, 0, 0, '', '积分制', '福田八卦路（窗口）', '', '个人申报', '一审', '', '', '', 'XIAOYU13827439007', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(192, '姚丽爽', NULL, '', '220221197504091344', '1970-01-01', '', '', '13514326210', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yls001233', 'Yls001233', 0, 0, 0, '', '积分制', '南山分部（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(193, '袁春旺', NULL, '', '410403193409185586', '1970-01-01', '', '', '13510417968', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Ycw2018', 'a441512A', 0, 0, 0, '', '积分制', '罗湖分部（窗口）', '', '个人申报', '办理身份证', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(194, '朱乐', NULL, '', '610303197907193818 ', '1970-01-01', '', '', '18691755511', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Vz020079', 'Popo070628', 0, 0, 0, '', '积分制', '南山分部（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(195, '谢娱凤', NULL, '', '360722198501156340', '1970-01-01', '', '', '18370793058', '', '', '', '', NULL, '', '', '', '', '', '', '', 'xyf198501', 'Aa123456', 0, 0, 0, '', '积分制', '龙岗分部（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(196, '叶升伟', NULL, '', '511181198209096113', '1970-01-01', '', '', '15989402651', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yeshengwei', 'Ye198299', 0, 0, 0, '', '积分制', '龙岗分部（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(197, '郑建峰', NULL, '', '412321197903103317 ', '1970-01-01', '', '', '18537020118', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zheng810310', 'Zheng810310', 0, 0, 0, '', '积分制', '龙岗分部（窗口）', '', '个人申报', '办理迁移证中', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(199, '王雨晨', NULL, '', '44162219900609666X', '1970-01-01', '', '', '15989333675', '', '', '', '', NULL, '', '', '', '', '', '', '', 'wyc15989333675', 'SZwyc615218', 0, 0, 0, '', '积分制', '福田外服（窗口）', '', '单位申报', '一审', '', '', '', '123456', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(200, '谭彦白', NULL, '', '362301199787812111', '1970-01-01', '', '', '18938020765', '', '', '', '', NULL, '', '', '', '', '', '', '', 'TYb1982', 'Tyb19820724', 0, 0, 0, '', '积分制', '福田外服（窗口）', '', '单位申报', '审批通过', '', '', '', '123456', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(201, '王丹', NULL, '', '362301199287812111', '1970-01-01', '', '', '13760119105', '', '', '', '', NULL, '', '', '', '', '', '', '', '  ', '715715Dan', 0, 0, 0, '', '积分制', '福田外服（窗口）', '', '单位申报', '审批通过', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(202, '李丹丹', NULL, '', '421126198910184764 ', '1970-01-01', '', '', '13825269207', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lhlldd', 'Bv545lhl', 0, 0, 0, '', '积分制', '福田外服（窗口）', '', '单位申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(203, '黄丽苗', NULL, '', '362301199187812111', '1970-01-01', '', '', '13725569932', '', '', '', '', NULL, '', '', '', '', '', '', '', 'huang_limiao', 'Limiao78', 0, 0, 0, '', '积分制', '福田外服（窗口）', '', '单位申报', '一审', '', '', '', 'Limiao78', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(204, '邓涛', NULL, '', '14270319910613245X', '1970-01-01', '', '', '15019216617', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ta19910613', '19910613Ta', 0, 0, 0, '', '积分制', '福田外服（窗口）', '', '单位申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(205, '黄志强', '男', '1', '440781198411142316', '1970-01-01', '汉族', '已婚', '13632796137', '自由职业', '', '', '', NULL, '', '', '', '', '', '', '', 'huangzhiqiang84', 'Hxq815917', 0, 0, 0, '无', '积分制', '龙华分部（窗口）', '其他', '单位申报', '核对资料', '7.19客户现在大专还没有毕业 要到2020年才能拿到毕业证 才能办理 已婚 非专', '', '', 'hzq19841114', '窗口集体户', '系统管理员', '赵媛', '2019-07-28 09:06:04', 1),
(206, '朱美珍', '女', '22', '430281197410060024', '1970-01-01', '汉族', '已婚', '13682559216', '其他', '', '', '', NULL, '', '', '', '', '', '', '', 'sophiezhu386', 'Zmz82559216', 0, 0, 0, '无', '积分制', '宝安分部（窗口）', '其他', '个人申报', '一审', '7.25资料已录已经核对  等待新政策出来办理\n已婚 非专+证书', '', '', 'Aa258369', '窗口集体户', '系统管理员', '赵媛', '2019-07-28 09:32:01', 1),
(207, '李祖庆', NULL, '', '441481199402241418', '1970-01-01', '', '', '13266678925', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lizuqing2011', 'Lizuqing2011', 0, 0, 0, '', '积分制', '龙岗分部（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-28 10:24:06', 1),
(208, '刘丽君', '女', '', '420111198203164128', '1970-01-01', '', '已婚', '13828868301', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Llj19820316', 'Llj1982316', 0, 0, 0, '', '积分制', '南山分部（窗口）', '收钱吧', '单位申报', '一审', '单位申报8000', '', '', '', '派出所', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(209, '曹江艳', NULL, '', '430526198110283548', '1970-01-01', '', '', '13924603109', '', '', '', '', NULL, '', '', '', '', '', '', '', 'cjy808281', 'Cjy19811008', 0, 0, 0, '', '积分制', '南山分部（窗口）', '', '个人申报', '一审', '单位申报8000', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(210, '曾建波', NULL, '', '431382198008240032', '1970-01-01', '', '', '17727434319', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zjbzff888', 'Zjb19800824', 0, 0, 0, '', '积分制', '南山分部（窗口）', '', '个人申报', '一审', '单位申报8000', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(224, '杨博', NULL, '', '431122199304286112', '1970-01-01', '', '', '13107416910', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_547H8UyB', 'Yangbo920910', 0, 0, 0, '', '积分制', '龙华分部(窗口)', '', '个人申报', '已体检', '待预约', '', '', 'yang_1992', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(225, '唐成林', NULL, '', '420822198703077116', '1970-01-01', '', '', '13430882386', '', '', '', '', NULL, '', '', '', '', '', '', '', 'tangchenglin2018', 'Tclli2018', 0, 0, 0, '', '积分制', '龙岗分部（窗口）', '', '单位申报', '核对资料', '注册单位账号中（社保不够）', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(226, '况琴', NULL, '', '360521198805277048', '1970-01-01', '', '', '15989530636', '', '', '', '', NULL, '', '', '', '', '', '', '', 'kuangqing001', 'Kq529920', 0, 0, 0, '', '积分制', '待定', '', '单位申报', '核对资料', '等待7月份社保缴纳记录', '', '', 'kq2014', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(227, '范志鹏', NULL, '', '421126198406196934', '1970-01-01', '', '', '13826590701', '', '', '', '', NULL, '', '', '', '', '', '', '', 'fan19840619', 'Peng1984', 0, 0, 0, '', '积分制', '光明分部（窗口）', '', '单位申报', '办理准迁证', '月初办理准迁', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(228, '李品', NULL, '', '432322197808067442', '1970-01-01', '', '', '13510144801', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lipin945', 'Lp79047807', 0, 0, 0, '', '积分制', '龙华分部(窗口)', '', '单位申报', '一审', '已完成初审（等待指标短信）', '', '', 'li1978', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(229, '刘莉莎', NULL, '', '362228198303080069', '1970-01-01', '', '', '18851829997', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lisa0308', 'Dzm0301tutu', 0, 0, 0, '', '积分制', '宝安分部（窗口）', '', '单位申报', '办理准迁证', '办理迁移证中', '', '', 'dzm0301tutu', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(230, '王志渊', NULL, '', '445202198109188315', '1970-01-01', '', '', '13713999566', '', '', '', '', NULL, '', '', '', '', '', '', '', 'kullinan', 'Wzy5201314', 0, 0, 0, '', '积分制', '龙华分部(窗口)', '', '个人申报', '办理身份证', '7.11完成上户', '', '', 'Wzy5201314', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(231, '林晓丹', NULL, '', '440582198710265565', '1970-01-01', '', '', '13510122926', '', '', '', '', NULL, '', '', '', '', '', '', '', 'linxiaodan929', 'Hongdan911', 0, 0, 0, '', '积分制', '龙岗分部（窗口）', '', '单位申报', '核对资料', '已提交测评（已通知体检）', '', '', 'lq450547566', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(232, '叶柳滢', NULL, '', '441481199008112482', '1970-01-01', '', '', '13750553671', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yly811', 'SQC520cc', 0, 0, 0, '', '积分制', '光明分部（窗口）', '', '单位申报', '一审', '已完成初审（等待审批结果）', '', '', 'ye1990', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(233, '郝莉鹏', NULL, '', '22015197904150619', '1970-01-01', '', '', '18118731818', '', '', '', '', NULL, '', '', '', '', '', '', '', 'haolipeng5210', 'hao845HAO', 0, 0, 0, '', '积分制', '南山分部（窗口）', '', '个人申报', '核对资料', '毕业证9月份发放', '', '', 'hao84585686', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(234, '方筠', NULL, '', '445224199210261823', '1970-01-01', '', '', '18312315275', '', '', '', '', NULL, '', '', '', '', '', '', '', 'FY851484896', 'Fy851484896', 0, 0, 0, '', '积分制', '宝安分部（窗口）', '', '个人申报', '一审', '8月份自己在网上申请', '', '', 'Fy6698812000', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(235, '陈小娟', NULL, '', '441225199102192544', '1970-01-01', '', '', '15302679908', '', '', '', '', NULL, '', '', '', '', '', '', '', 'sharon912198sahron', 'Sharon912198', 0, 0, 0, '', '积分制', '坪山新区（窗口）', '', '单位申报', '核对资料', '黑名单', '', '', 'sharon912198', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(236, '覃惠娟', NULL, '', '450924198906304140', '1970-01-01', '', '', '15220096076', '', '', '', '', NULL, '', '', '', '', '', '', '', 'qhj450924', 'Sj414089', 0, 0, 0, '', '积分制', '福田外服（窗口）', '', '单位申报', '一审', '已上传材料（审核中）', '', '', 'qhj15220096076', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(237, '刘洁', NULL, '', '410303199002113723', '1970-01-01', '', '', '18600013319', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '积分制', '待定', '', '单位申报', '核对资料', '待提供信息', '', '', 'liuliu11jie', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(238, '王丽杰', NULL, '', '220104197910056921', '1970-01-01', '', '', '18923810689', '', '', '', '', NULL, '', '', '', '', '', '', '', 'WLJ193550', 'Wlj050928', 0, 0, 0, '', '积分制', '待定', '', '单位申报', '核对资料', '等待7月份社保缴纳记录', '', '', 'Wlj1979.1005', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(239, '郭娟', NULL, '', '341623198604200023', '1970-01-01', '', '', '15820799122', '', '', '', '', NULL, '', '', '', '', '', '', '', 'guojuan106', 'Gj810258', 0, 0, 0, '', '积分制', '待定', '', '单位申报', '一审', '已上传材料（等待指标短信）', '', '', '810258', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(240, '钟静君', NULL, '', '441581199409230346', '1970-01-01', '', '', '15814609183', '', '', '', '', NULL, '', '', '', '', '', '', '', 'q359540751', 'Zhong748159', 0, 0, 0, '', '积分制', '待定', '', '单位申报', '已体检', '已提交测评（已通知体检）', '', '', 'zjj28596866', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(241, '渠虹博', NULL, '', '230119198212100180', '1970-01-01', '', '', '15011321407', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_nGuRFMrr', 'Qhb100180', 0, 0, 0, '', '积分制', '罗湖分部（窗口）', '', '个人申报', '核对资料', '社保到9月份满三年', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(242, '黄程', NULL, '', '441481198912074926', '1970-01-01', '', '', '15889434021', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Huangcheng07', 'HC3024269hc', 0, 0, 0, '', '积分制', '待定', '', '个人申报', '核对资料', '已提交测评（已通知体检）', '', '', 'HC3024269', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(243, '黄义雄', NULL, '', '513022197410104156', '1970-01-01', '', '', '18566787991', '', '', '', '', NULL, '', '', '', '', '', '', '', 'HYXLXL', 'LOVEyxh2447', 0, 0, 0, '', '积分制', '待定', '', '个人申报', '核对资料', '深圳无社保(自己找公司缴纳)', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(244, '胡妮娜', NULL, '', '430802198404140062', '1970-01-01', '', '', '18566290196', '', '', '', '', NULL, '', '', '', '', '', '', '', 'hunina198404', 'HuNiNa123', 0, 0, 0, '', '积分制', '待定', '', '个人申报', '审批同意', '淑真转进客户', '', '', 'HuNiNa123', '', '系统管理员', '杨晴', '2019-07-29 02:36:18', 1),
(245, '姜宏', NULL, '', '231004198803091424', '1970-01-01', '', '', '17876016079', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Mh238867', 'JHjiang1424', 0, 0, 0, '', '积分制', '南山分部（窗口）', '', '个人申报', '一审', '拖了好久的时间才去体检', '', '', 'abcd1234', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(246, '张丽萍', NULL, '', '532925198511070923', '1970-01-01', '', '', '18816850229', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zhangliping1107', 'Menghan0929', 0, 0, 0, '', '积分制', '宝安分部（窗口）', '', '个人申报', '办理迁移证', '劳务派遣积分', '', '', 'menghan0929', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(247, '李永红', NULL, '', '610324197911203750', '1970-01-01', '', '', '18602960529', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yuehualyh', 'Li791120', 0, 0, 0, '', '积分制', '福田外服（窗口）', '', '个人申报', '一审', '等指标卡短信', '', '', 'Li791120', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(248, '刘熙然', NULL, '', '360502199011291329', '1970-01-01', '', '', '18998932964', '', '', '', '', NULL, '', '', '', '', '', '', '', 'liudayaya', 'Tiedan201', 0, 0, 0, '', '积分制', '待定', '', '个人申报', '核对资料', '99分', '', '', 'qwe123456', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(249, '魏青松', NULL, '', '412828198304151815', '1970-01-01', '', '', '13823662870', '', '', '', '', NULL, '', '', '', '', '', '', '', 'qs_wei525', 'Qswei525', 0, 0, 0, '', '积分制', '福田外服（窗口）', '', '个人申报', '核对资料', '落房产，填资料中', '', '', '  Qswei525', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(250, '张艳琴', NULL, '', '362133198209075621', '1970-01-01', '', '', '15220082393', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '积分制', '宝安分部（窗口）', '', '个人申报', '核对资料', '十九号的客户，差资料', '', '', '', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(251, '罗艳', NULL, '', '430421199011257026', '1970-01-01', '', '', '13715044112', '', '', '', '', NULL, '', '', '', '', '', '', '', 'luoyan1009011257026', 'Ly258258258', 0, 0, 0, '', '积分制', '宝安分部（窗口）', '', '单位申报', '核对资料', '被打回来了，换人入', '', '', '', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(252, '钟丽敏', NULL, '', '44522419911128312x', '1970-01-01', '', '', '15889340181', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zlm201626', 'Zlimin1991', 0, 0, 0, '', '积分制', '南山分部（窗口）', '', '单位申报', '一审', '', '', '', 'Zlimin1991', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(253, '张萍', NULL, '', '362430199302050041', '1970-01-01', '', '', '13430760993', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zhangping110', 'Gsy86303906\nTyjy8980', 0, 0, 0, '', '积分制', '南山分部（窗口）', '', '单位申报', '核对资料', '', '', '', 'zp13430760993', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(254, '史鸿涛', NULL, '', '130205197412060012', '1970-01-01', '', '', '15833501138', '', '', '', '', NULL, '', '', '', '', '', '', '', 'tyjy488424', 'Tyjy8980', 0, 0, 0, '', '积分制', '南山分部（窗口）', '', '单位申报', '核对资料', '分不够，给回合作方了', '', '', ' shihongtao1138', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(255, '郑国华', NULL, '', '429004197711270335', '1970-01-01', '', '', '17727811198', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Zgh613962715', 'Sz0755liu', 0, 0, 0, '', '积分制', '宝安分部（窗口）', '', '单位申报', '一审', '', '', '', 'sz0755liu', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(256, '林小兰', NULL, '', '440883198802284002', '1970-01-01', '', '', '18109662711', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Qc103119', 'Linxiaolan88', 0, 0, 0, '', '积分制', '龙华分部（窗口）', '', '单位申报', '一审', '', '', '', 'Linxiaolan88', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(257, '王建兰', NULL, '', '36242219860128402X', '1970-01-01', '', '', '13431211313', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Wangjianlan2016', '121885Qaz', 0, 0, 0, '', '积分制', '龙华分部（窗口）', '', '单位申报', '一审', '', '', '', '121885Abcd', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(258, '石小燕', NULL, '', '513030198507316221', '1970-01-01', '', '', '13510613321', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Ch022501', 'Sxy316221', 0, 0, 0, '', '积分制', '光明分部（窗口）', '', '单位申报', '一审', '', '', '', 'xiaoyan19850614', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(259, '赖海华', NULL, '', '440923198306166866', '1970-01-01', '', '', '13418502869', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '积分制', '待定', '', '单位申报', '核对资料', '明年年初入，现在毕业证还没到', '', '', '', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(260, '杨真', NULL, '', '360104198011171016', '1970-01-01', '', '', '13823272575', '', '', '', '', NULL, '', '', '', '', '', '', '', ' suum_Tan8Yevz', 'Benjamin74', 0, 0, 0, '', '积分制', '龙华分部（窗口）', '', '单位申报', '核对资料', '', '', '', '520520', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(261, '罗艳辉', NULL, '', '362204198112053534', '1970-01-01', '', '', '13723414560', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_r7w6MfMk', 'Lyh25574717', 0, 0, 0, '', '积分制', '龙华分部（窗口）', '', '单位申报', '核对资料', '落户龙华房产', '', '', 'Lyh25574717', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(262, '李双丽', NULL, '', '432524199008033423', '1970-01-01', '', '', '15118021466', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '积分制', '待定', '', '个人申报', '核对资料', '资料未收', '', '', '', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(263, '刘军', '女', '36', '511203198311182882', '1983-11-18', '汉族', '已婚', '15919834749', '在职', '无', '成都市', '四川省', '青羊区', '本科', '', '', '', '7个月以上', '', '0', '', '', 2500, 2500, 0, '无', '积分制', '福田外服（窗口）', 'POS机', '个人申报', '待录', '成人本科加社保入户 落福田或者罗湖 担心办理时间的问题 告知网申过了就没问题的 资料咨询师已收', '', '', '', '窗口集体户', '胡丹凤', '杨奕萍', '2019-07-28 10:15:39', 1),
(264, '许笃高', '男', '31', '441621198801101439', '1988-01-10', '汉族', '已婚', '18320898550', '在职', '深圳市宝安区桥和路福海街道办二号楼406', '河源市', '广东省', '紫金县', '本科', '', '', '', '48', '', '0', '', '', 2500, 2500, 0, '无', '积分制', '宝安分部（窗口）', '收钱吧', '个人申报', '核对资料', '在线转账客户 非全日制本科 资料咨询师已收 落户宝安 小孩随迁', '', '', '', '窗口集体户', '胡丹凤', '张驰', '2019-07-26 09:26:36', 1),
(265, '彭真', '女', '', '41102419820826254X', '2000-01-01', '', '已婚', '13570865972', '', '', NULL, NULL, NULL, '大专', '', '', '', '', '', '0', '', '', 2000, 2000, 0, '无', '积分制', '龙华分部（窗口）', '收钱吧', '个人申报', '待录', '全日制大专，社保6年，落户龙华区，小孩要随迁，不在一个户口本，资料已收', '', '', '', '派出所', '系统管理员', '曾警明', '2019-07-29 08:48:06', 1),
(266, '邹飞', '男', '', '441622198409104973', '2000-01-01', '', '已婚', '13715348730', '', '', NULL, NULL, NULL, '本科', '', '', '', '', '', '0', '', '', 2500, 2500, 0, '无', '积分制', '宝安分部（窗口）', '收钱吧', '个人申报', '待录', '非全日制本科、大专也是非全日制，落户宝安，现场收集了资料，2个小孩要随迁', '', '', '', '派出所', '系统管理员', '曾警明', '2019-07-29 08:55:35', 1),
(267, '莫雪梅', '女', '', '450821199207024086', '2000-01-01', '', '已婚', '15107612812', '', '', NULL, NULL, NULL, '大专', '', '', '', '', '', '0', '', '', 2800, 2800, 0, '无', '积分制', '待定', '收钱吧', '单位申报', '待录', '非全日制大专，社保5年，积分入户，单位申报，已婚', '', '', '', '派出所', '系统管理员', '曾警明', '2019-07-29 09:02:51', 1),
(268, '许妙佳', NULL, '', '445221198805244543', '1970-01-01', '', '', '15820540134', '', '', '', '', NULL, '', '', '', '', '', '', '', 'xu1582054', 'Xu880525', 0, 0, 0, '', '积分制', '南山分部（窗口）', '', '个人申报', '核对资料', '', '', '', 'Xu880525', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(269, '洪晖晃', NULL, '', '330327198703023821', '1970-01-01', '', '', '13530514307', '', '', '', '', NULL, '', '', '', '', '', '', '', 'qq164084350', 'Yifangxing8', 0, 0, 0, '', '积分制', '罗湖分部（窗口）', '', '单位申报', '一审', '', '', '', 'yifangxing888', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(270, '代曼曼', NULL, '', '341227198905058749', '1970-01-01', '', '', '18926011995', '', '', '', '', NULL, '', '', '', '', '', '', '', 'manman_8905', 'MMdai8905', 0, 0, 0, '', '积分制', '福田外服（窗口）', '', '单位申报', '一审', '', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(271, '邱文静', NULL, '', '445122198711120946', '1970-01-01', '', '', '13670105552', '', '', '', '', NULL, '', '', '', '', '', '', '', 'qiuwenjing', 'Qiu198711', 0, 0, 0, '', '积分制', '罗湖分部（窗口）', '', '单位申报', '一审', '', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(272, '杨兰', NULL, '', '42122119930603002X', '1970-01-01', '', '', '13149933628', '', '', '', '', NULL, '', '', '', '', '', '', '', 'YL765772000', 'YLyl772000', 0, 0, 0, '', '积分制', '待定', '', '个人申报', '核对资料', '暂时不办理', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(273, '彭高明', NULL, '', '420983198003102219', '1970-01-01', '', '', '18028765688', '', '', '', '', NULL, '', '', '', '', '', '', '', 'pengjin1', '793619pjmP', 0, 0, 0, '', '积分制', '宝安分部（窗口）', '', '单位申报', '一审', '', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1);

-- --------------------------------------------------------

--
-- 表的结构 `menu`
--

CREATE TABLE `menu` (
  `id` bigint(20) NOT NULL COMMENT 'ID',
  `create_time` datetime DEFAULT NULL COMMENT '创建日期',
  `name` varchar(255) DEFAULT NULL COMMENT '菜单名称',
  `component` varchar(255) DEFAULT NULL COMMENT '组件',
  `pid` bigint(20) NOT NULL COMMENT '上级菜单ID',
  `sort` bigint(20) NOT NULL COMMENT '排序',
  `icon` varchar(255) DEFAULT NULL COMMENT '图标',
  `path` varchar(255) DEFAULT NULL COMMENT '链接地址',
  `power` varchar(255) DEFAULT NULL COMMENT '权限名称'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

--
-- 转存表中的数据 `menu`
--

INSERT INTO `menu` (`id`, `create_time`, `name`, `component`, `pid`, `sort`, `icon`, `path`, `power`) VALUES
(1, '2018-12-18 15:11:29', '系统管理', NULL, 0, 1, 'system', 'system', 'SYSTEM_ALL'),
(2, '2018-12-18 15:14:44', '角色管理', 'system/role', 1, 2, 'permission', 'role', 'ROLE_MENU'),
(3, '2018-12-18 15:16:07', '用户管理', 'system/user', 1, 3, 'peoples', 'user', 'USER_MENU'),
(6, '2019-06-13 10:04:56', '标准制', '', 0, 6, 'liuchen', 'student', 'STANDARD_MENU'),
(7, '2019-06-13 10:04:56', '待录客户', '/standard/waitFor', 6, 7, 'student', 'waitFor', 'STANDARD_WAITFOR_MENU'),
(8, '2019-06-13 10:04:56', '核对资料', '/standard/check', 6, 8, 'student', 'check', 'STANDARD_CHECK_MENU'),
(9, '2019-06-13 10:04:56', '已体检', '/standard/inspect', 6, 9, 'student', 'inspect', 'STANDARD_INSPECT_MENU'),
(10, '2019-06-13 10:04:56', '一审', '/standard/examine', 6, 10, 'student', 'examine', 'STANDARD_EXAMINE_MENU'),
(11, '2019-06-13 10:04:56', '审批通过', '/standard/adopt', 6, 11, 'student', 'adopt', 'STANDARD_ADOPT_MENU'),
(12, '2019-06-13 10:04:56', '办理准迁证', '/standard/migration', 6, 12, 'student', 'migration', 'STANDARD_MIGRATION_MENU'),
(13, '2019-06-13 10:04:56', '办理迁移证', '/standard/transfer', 6, 13, 'student', 'transfer', 'STANDARD_TRANSFER_MENU'),
(14, '2019-06-13 10:04:56', '办理身份证', '/standard/CustomerID', 6, 14, 'student', 'CustomerID', 'STANDARD_ID_MENU'),
(15, '2019-06-13 10:04:56', '已办理完结', '/standard/End', 6, 15, 'student', 'End', 'STANDARD_END_MENU'),
(16, '2019-06-13 10:04:56', '全部数据', '', 0, 16, 'student', 'doctor', 'DATAALL_MENU'),
(17, '2019-06-13 10:04:56', '领取数据', '/NewData', 0, 4, 'NewData', 'NewData', 'NEWDATA_MENU'),
(18, '2019-06-13 10:04:56', '积分制', '', 0, 6, 'liuchen', 'Integral', 'INTEGRAL_MENU'),
(19, '2019-06-13 10:04:56', '待录客户', '/Integral/waitFor', 18, 7, 'Integral', 'waitFor', 'INTEGRAL_WAITFOR_MENU'),
(20, '2019-06-13 10:04:56', '核对资料', '/Integral/check', 18, 8, 'Integral', 'check', 'INTEGRAL_CHECK_MENU'),
(21, '2019-06-13 10:04:56', '已体检', '/Integral/inspect', 18, 9, 'Integral', 'inspect', 'INTEGRAL_INSPECT_MENU'),
(22, '2019-06-13 10:04:56', '一审', '/Integral/examine', 18, 10, 'Integral', 'examine', 'INTEGRAL_EXAMINE_MENU'),
(23, '2019-06-13 10:04:56', '审批通过', '/Integral/adopt', 18, 11, 'Integral', 'adopt', 'INTEGRAL_ADOPT_MENU'),
(24, '2019-06-13 10:04:56', '办理准迁证', '/Integral/migration', 18, 12, 'Integral', 'migration', 'INTEGRAL_MIGRATION_MENU'),
(25, '2019-06-13 10:04:56', '办理迁移证', '/Integral/transfer', 18, 13, 'Integral', 'transfer', 'INTEGRAL_TRANSFER_MENU'),
(26, '2019-06-13 10:04:56', '办理身份证', '/Integral/CustomerID', 18, 14, 'Integral', 'CustomerID', 'INTEGRAL_ID_MENU'),
(27, '2019-06-13 10:04:56', '已办理完结', '/Integral/End', 18, 15, 'Integral', 'End', 'INTEGRAL_END_MENU'),
(28, '2019-06-13 10:04:56', '留学生', '', 0, 6, 'liuchen', 'overseas', 'OCERSEAS_MENU'),
(29, '2019-06-13 10:04:56', '待录客户', '/overseas/waitFor', 28, 7, 'overseas', 'waitFor', 'OCERSEAS_WAITFOR_MENU'),
(30, '2019-06-13 10:04:56', '核对资料', '/overseas/check', 28, 8, 'overseas', 'check', 'OCERSEAS_CHECK_MENU'),
(31, '2019-06-13 10:04:56', '资格认证', '/overseas/inspect', 28, 9, 'overseas', 'inspect', 'OCERSEAS_QUALI_MENU'),
(32, '2019-06-13 10:04:56', '一审', '/overseas/examine', 28, 10, 'overseas', 'examine', 'OCERSEAS_EXAMINE_MENU'),
(33, '2019-06-13 10:04:56', '审批通过', '/overseas/adopt', 28, 11, 'overseas', 'adopt', 'OCERSEAS_ADOPT_MENU'),
(34, '2019-06-13 10:04:56', '办理准迁证', '/overseas/migration', 28, 12, 'overseas', 'migration', 'OCERSEAS_MIGRATION_MENU'),
(35, '2019-06-13 10:04:56', '办理迁移证', '/overseas/transfer', 28, 13, 'overseas', 'transfer', 'OCERSEAS_TRANSFER_MENU'),
(36, '2019-06-13 10:04:56', '办理身份证', '/overseas/CustomerID', 28, 14, 'overseas', 'CustomerID', 'OCERSEAS_ID_MENU'),
(37, '2019-06-13 10:04:56', '已办理完结', '/overseas/End', 28, 15, 'overseas', 'End', 'OCERSEAS_END_MENU'),
(38, '2019-06-13 10:04:56', '应届生', '', 0, 6, 'liuchen', 'overseas', 'FRESHMEN_MENU'),
(39, '2019-06-13 10:04:56', '待录客户', '/Freshmen/waitFor', 38, 7, 'Freshmen', 'waitFor', 'FRESHMEN_WAITFOR_MENU'),
(40, '2019-06-13 10:04:56', '核对资料', '/Freshmen/check', 38, 8, 'Freshmen', 'check', 'FRESHMEN_CHECK_MENU'),
(41, '2019-06-13 10:04:56', '改派报到证中', '/Freshmen/report', 38, 9, 'Freshmen', 'report', 'FRESHMEN_REPORT_MENU'),
(42, '2019-06-13 10:04:56', '网上报道', '/Freshmen/online_report', 38, 10, 'Freshmen', 'online', 'FRESHMEN_ONLINE_MENU'),
(43, '2019-06-13 10:04:56', '办理准迁证', '/Freshmen/migration', 38, 12, 'Freshmen', 'migration', 'FRESHMEN_MIGRATION_MENU'),
(44, '2019-06-13 10:04:56', '办理迁移证', '/Freshmen/transfer', 38, 13, 'Freshmen', 'transfer', 'FRESHMEN_TRANSFER_MENU'),
(45, '2019-06-13 10:04:56', '办理身份证', '/Freshmen/CustomerID', 38, 14, 'Freshmen', 'CustomerID', 'FRESHMEN_ID_MENU'),
(46, '2019-06-13 10:04:56', '已办理完结', '/Freshmen/End', 38, 15, 'Freshmen', 'End', 'FRESHMEN_END_MENU');

-- --------------------------------------------------------

--
-- 表的结构 `overseas`
--

CREATE TABLE `overseas` (
  `id` bigint(20) NOT NULL COMMENT 'ID',
  `name` varchar(30) DEFAULT NULL COMMENT '姓名',
  `Gender` varchar(10) DEFAULT NULL COMMENT '性别',
  `age` varchar(10) DEFAULT NULL COMMENT '年龄',
  `IDNumber` varchar(30) DEFAULT NULL COMMENT '身份证号',
  `BirthDate` date DEFAULT NULL COMMENT '出生日期',
  `Nation` varchar(10) DEFAULT NULL COMMENT '民族',
  `Marriage` varchar(10) DEFAULT NULL COMMENT '婚姻状况',
  `phone` varchar(30) DEFAULT NULL COMMENT '手机号码',
  `Occupation` varchar(10) DEFAULT NULL COMMENT '职业',
  `detailed` varchar(20) DEFAULT NULL COMMENT '详细地址',
  `HouseholdProvince` varchar(10) DEFAULT NULL COMMENT '区域',
  `HouseholdCity` varchar(10) DEFAULT NULL COMMENT '省份/市',
  `HouseholdA` varchar(10) DEFAULT NULL COMMENT '区',
  `learn` varchar(10) DEFAULT NULL COMMENT '学历',
  `graduation` varchar(10) DEFAULT NULL COMMENT '毕业学校',
  `Company` varchar(20) DEFAULT NULL COMMENT '工作单位',
  `email` varchar(20) DEFAULT NULL COMMENT '邮箱地址',
  `social` varchar(20) DEFAULT NULL COMMENT '社保数',
  `address` varchar(20) DEFAULT NULL COMMENT '通讯地址',
  `Children` varchar(20) DEFAULT NULL COMMENT '小孩随迁',
  `Account` varchar(20) DEFAULT NULL COMMENT '人保账号',
  `AccountPassword` varchar(20) DEFAULT NULL COMMENT '人保密码',
  `Total` bigint(20) DEFAULT NULL COMMENT '总费用',
  `Pay` bigint(20) DEFAULT NULL COMMENT '已交费用',
  `Unpaid` bigint(20) DEFAULT NULL COMMENT '未交费用',
  `source` varchar(20) DEFAULT NULL COMMENT '来源',
  `Audit` varchar(20) DEFAULT NULL COMMENT '审核方式',
  `Entrance` varchar(20) DEFAULT NULL COMMENT '申报窗口',
  `payment` varchar(20) DEFAULT NULL COMMENT '付款方式',
  `Sdeclare` varchar(20) DEFAULT NULL COMMENT '申报方式',
  `progress` varchar(20) DEFAULT NULL COMMENT '工作进度',
  `Remarks` varchar(10000) DEFAULT NULL COMMENT '备注',
  `major` varchar(20) DEFAULT NULL COMMENT '专业',
  `XueXin` varchar(20) DEFAULT NULL COMMENT '学信网账户',
  `XueXinPassword` varchar(20) DEFAULT NULL COMMENT '学信网密码',
  `Immigration` varchar(10) DEFAULT NULL COMMENT '迁移地',
  `Founder` varchar(10) DEFAULT NULL COMMENT '创建人',
  `belong` varchar(10) DEFAULT NULL COMMENT '归属用户',
  `createTime` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP COMMENT '创建时间',
  `queryKey` int(10) NOT NULL DEFAULT '1'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `overseas`
--

INSERT INTO `overseas` (`id`, `name`, `Gender`, `age`, `IDNumber`, `BirthDate`, `Nation`, `Marriage`, `phone`, `Occupation`, `detailed`, `HouseholdProvince`, `HouseholdCity`, `HouseholdA`, `learn`, `graduation`, `Company`, `email`, `social`, `address`, `Children`, `Account`, `AccountPassword`, `Total`, `Pay`, `Unpaid`, `source`, `Audit`, `Entrance`, `payment`, `Sdeclare`, `progress`, `Remarks`, `major`, `XueXin`, `XueXinPassword`, `Immigration`, `Founder`, `belong`, `createTime`, `queryKey`) VALUES
(34, '张石雨', '女', '2', '370503199403212915', '1970-01-01', '汉族', '未婚', '15605466963', '其他', '', '', '', NULL, '', '', '', '', '', '', '', 'zhshy123', 'Zhshy6963', 0, 0, 0, '无', '留学生', '福田外服（窗口）', '其他', '个人申报', '一审', '预计7.29去窗口 需要提醒改人才引进类型 未婚', '', '', 'zhshy123', '窗口集体户', '系统管理员', '赵媛', '2019-07-28 09:32:01', 1),
(35, '傅通', NULL, '', '420102198801244033', '1970-01-01', '', '', '15307132847', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Futong', 'Adg135135', 0, 0, 0, '', '留学生', '罗湖分部（窗口）', '', '个人申报', '一审', '八月份回国', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(36, '陶慧龙', NULL, '', '42102319880409201X', '1970-01-01', '', '', '18874719555', '', '', '', '', NULL, '', '', '', '', '', '', '', 'taohl_0526', 'Taohl0526', 0, 0, 0, '', '留学生', '龙华分部(窗口)', '', '个人申报', '办理身份证', '7.25完成上户', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(37, '陈亦聪', NULL, '', '420106199111142021', '1970-01-01', '', '', '15927670371', '', '', '', '', NULL, '', '', '', '', '', '', '', 'skulls', '90Liyixuan', 0, 0, 0, '', '留学生', '福田外服（窗口）', '', '个人申报', '办理身份证', '7.24完成上户', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(38, '彭敏佳', NULL, '', '430304198605011289', '1970-01-01', '', '', '18601653766', '', '', '', '', NULL, '', '', '', '', '', '', '', 'pengminjia', '1357Peng', 0, 0, 0, '', '留学生', '罗湖分部（窗口）', '', '个人申报', '审批通过', '已完成二审（9月份回国）', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(39, '陶晶', NULL, '', '360403199212102417', '1970-01-01', '', '', '18770922797', '', '', '', '', NULL, '', '', '', '', '', '', '', 'taojing921210', 'Tao199312', 0, 0, 0, '', '留学生', '宝安分部（窗口）', '', '个人申报', '一审', '已完成初审（等待审批结果）', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(40, '金洋', NULL, '', '230604199104071826', '1970-01-01', '', '', '13683363339', '', '', '', '', NULL, '', '', '', '', '', '', '', 'JinYang021', '81787838Jia', 0, 0, 0, '', '留学生', '南山分部（窗口）', '', '个人申报', '一审', '留学人员资格审定', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(41, '宋海伦', NULL, '', '150303199705080020', '1970-01-01', '', '', '18665827522', '', '', '', '', NULL, '', '', '', '', '', '', '', 'song19972544', 'Song1997', 0, 0, 0, '', '留学生', '待定', '', '个人申报', '一审', '留学人员资格审定', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(42, '林青影', NULL, '', '440825199509020040', '1970-01-01', '', '', '18820820918', '', '', '', '', NULL, '', '', '', '', '', '', '', 'olivia1995', 'Ying1995', 0, 0, 0, '', '留学生', '福田外服（窗口）', '', '个人申报', '办理身份证', '7.22完成上户', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(43, '张莉菲', NULL, '', '441826199502140021', '1970-01-01', '', '', '15303008810', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zhangFL153', 'zFL19950214', 0, 0, 0, '', '留学生', '福田外服（窗口）', '', '个人申报', '办理迁移证', '办理准迁中', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(44, '张博', NULL, '', '230903199006240323', '1970-01-01', '', '', '18601912580', '', '', '', '', NULL, '', '', '', '', '', '', '', 'CAROL6789', 'Q1w2e3r4', 0, 0, 0, '', '留学生', '福田外服（窗口）', '', '个人申报', '一审', '待预约', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(45, '杨建琴', NULL, '', '612723199108218423', '1970-01-01', '', '', '18520420821', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yangjianqin523', 'Ymp711093', 0, 0, 0, '', '留学生', '福田外服（窗口）', '', '个人申报', '一审', '留学人员资格审定', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(46, '杨蕊豪', NULL, '', '211005199308283119', '1970-01-01', '', '', '18741914356', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Lk246229', 'Dayangge0828', 0, 0, 0, '', '留学生', '宝安分部（窗口）', '', '个人申报', '办理准迁证', '已完成初审（等待审批结果）', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(47, '赵杰名', NULL, '', '530103197911210317', '1970-01-01', '', '', '13602648296', '', '', '', '', NULL, '', '', '', '', '', '', '', 'wellsense', 'Zjm791121', 0, 0, 0, '', '留学生', '待定', '', '个人申报', '核对资料', '待提供学历认证', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(48, '张博', NULL, '', '232128198609253810', '1970-01-01', '', '', '18823404492', '', '', '', '', NULL, '', '', '', '', '', '', '', 'CAROL6789', 'Zz1986822', 0, 0, 0, '', '留学生', '宝安分部（窗口）', '', '个人申报', '核对资料', '国内学历认证中', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(49, '王坤', NULL, '', '372321198904098558', '1970-01-01', '', '', '18518601443', '', '', '', '', NULL, '', '', '', '', '', '', '', 'max7311', 'Qu19890409', 0, 0, 0, '', '留学生', '福田外服（窗口）', '', '个人申报', '办理迁移证', '7.29预约上户', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(50, '余曦', NULL, '', '500101198909070825', '1970-01-01', '', '', '13691706807', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '留学生', '待定', '', '个人申报', '核对资料', '待提供信息', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(51, '曹岚', NULL, '', '362421199409130045', '1970-01-01', '', '', '15070656638', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Yukinn', 'Clan2018', 0, 0, 0, '', '留学生', '福田外服（窗口）', '', '个人申报', '一审', '已完成初审（等待审批结果）', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(52, '罗禹域', NULL, '', '500103199512241216', '1970-01-01', '', '', '18217541619', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '留学生', '待定', '', '个人申报', '核对资料', '暂停办理', '', '', '', '', '系统管理员', '杨晴', '2019-07-29 02:36:18', 1),
(53, '罗禹铭', NULL, '', '500103199106042115', '1970-01-01', '', '', '13908301111', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '留学生', '待定', '', '个人申报', '核对资料', '暂停办理', '', '', '', '', '系统管理员', '杨晴', '2019-07-29 02:36:18', 1),
(54, '沈安吉', NULL, '', '420984199504130024', '1970-01-01', '', '', '15871285688', '', '', '', '', NULL, '', '', '', '', '', '', '', 'shenanji', '1Qaz2wsx', 0, 0, 0, '', '留学生', '待定', '', '个人申报', '一审', '曾用名沈芊', '', '', '', '', '系统管理员', '杨晴', '2019-07-29 02:36:18', 1),
(55, '温虹', NULL, '', '231081198111230625', '1970-01-01', '', '', '13924606000', '', '', '', '', NULL, '', '', '', '', '', '', '', 'crystalwh2008', 'Wenhong12', 0, 0, 0, '', '留学生', '待定', '', '个人申报', '一审', '资料还在等撤回之后才能正常申报', '', '', '', '', '系统管理员', '杨晴', '2019-07-29 02:36:18', 1),
(56, '李然', NULL, '', '340406199304203632', '1970-01-01', '', '', '17354094816', '', '', '', '', NULL, '', '', '', '', '', '', '', 'liran420', 'Lr6312297', 0, 0, 0, '', '留学生', '待定', '', '个人申报', '办理迁移证', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-29 02:36:18', 1),
(57, '关智文', NULL, '', '650102199009280724', '1970-01-01', '', '', '13899929945', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zhiwenguan928', 'Zhiwen928', 0, 0, 0, '', '留学生', '待定', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-29 02:36:18', 1),
(58, '张欣蓓', NULL, '', '340702199502062026', '1970-01-01', '', '', '18225625286', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zhangxinbei', 'Xinbei246', 0, 0, 0, '', '留学生', '待定', '', '个人申报', '办理迁移证', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-29 02:36:18', 1),
(59, '胡林岚', NULL, '', '620502199009072067', '1970-01-01', '', '', '19801028270', '', '', '', '', NULL, '', '', '', '', '', '', '', 'hulillian', 'Zxc963zxc', 0, 0, 0, '', '留学生', '待定', '', '个人申报', '办理准迁证', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-29 02:36:18', 1),
(60, '江恬', NULL, '', '510107198802012182', '1970-01-01', '', '', '13880689960', '', '', '', '', NULL, '', '', '', '', '', '', '', 'jt_30632', ' Jt86110465', 0, 0, 0, '', '留学生', '待定', '', '个人申报', '办理准迁证', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-29 02:36:18', 1),
(61, '付玉婷', NULL, '', '420984198811160000', '1970-01-01', '', '', '13907191991', '', '', '', '', NULL, '', '', '', '', '', '', '', 'edith207', 'Edith207', 0, 0, 0, '', '留学生', '待定', '', '个人申报', '改派报到证中', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-29 02:36:18', 1),
(62, '华凯健', NULL, '', '440202199012240017', '1970-01-01', '', '', '13602909396', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '留学生', '待定', '', '个人申报', '核对资料', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-29 02:36:18', 1),
(63, '刘畅', NULL, '', '320102198801210000', '1970-01-01', '', '', '19801268952', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lc2501  ', 'Bingyong911', 0, 0, 0, '', '留学生', '福田外服（窗口）', '', '个人申报', '办理迁移证', '', '', '', '', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(64, '潘心澄', NULL, '', '320981198907210216', '1970-01-01', '', '', '18921832222', '', '', '', '', NULL, '', '', '', '', '', '', '', 'panxincheng1989', '19890721Pxc', 0, 0, 0, '', '留学生', '福田外服（窗口）', '', '个人申报', '核对资料', '学历认证报告还没出来', '', '', '', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(65, '周可', NULL, '', '431103199105117827', '1970-01-01', '', '', '15267257196', '', '', '', '', NULL, '', '', '', '', '', '', '', 'youxiaoke', 'Youxiaoke103', 0, 0, 0, '', '留学生', '福田外服（窗口）', '', '个人申报', '核对资料', '', '', '', '', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(66, '裴焕清', NULL, '', '412822199401021269', '1970-01-01', '', '', '13530452115', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Pu627087', 'Abbypei927', 0, 0, 0, '', '留学生', '宝安分部（窗口）', '', '个人申报', '核对资料', '', '', '', '', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(67, '肖丁红', NULL, '', '430524198807274438', '1970-01-01', '', '', '18516141112', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Ux316944', 'xDh430524', 0, 0, 0, '', '留学生', '南山分部（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(68, '李宇萌', NULL, '', '210204199002111406', '1970-01-01', '', '', '13924609814', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ymm080211', 'ZHANGqian81', 0, 0, 0, '', '留学生', '南山分部（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(69, '张秋实', NULL, '', '230703199007030028', '1970-01-01', '', '', '18676287817', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Zqs030028', 'Zhang020028', 0, 0, 0, '', '留学生', '待定', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(70, '权秀明', NULL, '', '232103198410240425', '1970-01-01', '', '', '18925540779', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '留学生', '待定', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(71, '张莹姗', NULL, '', '431202199008200441', '1970-01-01', '', '', '15120096184', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zhangeasen', 'Zx190820', 0, 0, 0, '', '留学生', '南山分部（窗口）', '', '个人申报', '一审', '', '', '', 'Zx190820', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(72, '杨思璟', NULL, '', '420111199502061828', '1970-01-01', '', '', '18507130213', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yangsijing13', 'Fighting1', 0, 0, 0, '', '留学生', '南山分部（窗口）', '', '个人申报', '一审', '南山房产', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(73, '谢依然', NULL, '', '410105198605180113', '1970-01-01', '', '', '18601088208', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_qGuq7Ens  ', 'Yifu2013', 0, 0, 0, '', '留学生', '福田外服（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(74, '张美玉', NULL, '', '230102199001064842', '1970-01-01', '', '', '13810031684', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ZhangmeiyuMerry', 'Zmy19900106', 0, 0, 0, '', '留学生', '福田外服（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(75, '廖菁', NULL, '', '430202198505114020', '1970-01-01', '', '', '15712865891', '', '', '', '', NULL, '', '', '', '', '', '', '', 'liaojing8871', 'Xzas8871', 0, 0, 0, '', '留学生', '福田外服（窗口）', '', '个人申报', '一审', '', '', '', '28148871', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(76, '师苏傲特', NULL, '', '41010519941104007x', '1970-01-01', '', '', '17717396039', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_hd8aAC5z', 'Ssat1314', 0, 0, 0, '', '留学生', '福田外服（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1);

-- --------------------------------------------------------

--
-- 表的结构 `permission`
--

CREATE TABLE `permission` (
  `id` bigint(20) NOT NULL COMMENT 'ID',
  `alias` varchar(255) DEFAULT NULL COMMENT '别名',
  `create_time` datetime DEFAULT NULL COMMENT '创建日期',
  `name` varchar(255) DEFAULT NULL COMMENT '名称',
  `pid` int(11) NOT NULL COMMENT '上级权限'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

--
-- 转存表中的数据 `permission`
--

INSERT INTO `permission` (`id`, `alias`, `create_time`, `name`, `pid`) VALUES
(1, '超级管理员', '2018-12-03 12:27:48', 'ADMIN', 0),
(2, '角色管理', '2018-12-03 12:28:19', 'ROLES_ALL', 0),
(3, '角色权限', '2018-12-03 12:31:35', 'ROLES_POWER', 2),
(4, '角色编辑', '2018-12-03 12:31:35', 'ROLES_EDIT', 2),
(5, '角色删除', '2018-12-03 12:31:35', 'ROLES_DELETE', 2),
(6, '角色新增', '2019-06-11 18:12:46', 'ROLES_ADD', 2),
(7, '用户管理', '2018-12-03 12:28:19', 'USER_ALL', 0),
(8, '用户新增', '2018-12-09 20:10:16', 'USER_ADD', 7),
(9, '用户编辑', '2018-12-09 20:10:42', 'USER_EDIT', 7),
(10, '用户删除', '2018-12-09 20:11:07', 'USER_DELETE', 7),
(11, '全部数据', '2018-12-09 20:11:07', 'ALLDATA_ALL', 0),
(12, '查看', '2018-12-09 20:11:07', 'DATAALL_SEE', 11),
(13, '编辑', '2019-06-20 13:07:06', 'DATAALL_EDIT', 11),
(14, '新增', '2019-06-20 13:07:23', 'DATAALL_ADD', 11),
(15, '导出', '2019-06-20 13:07:55', 'DATAALL_EXPORT', 11),
(16, '删除', '2019-06-20 13:08:27', 'DATAALL_DELETE', 11),
(17, '导入', '2019-06-20 13:08:27', 'DATAALL_UPLOAD', 11),
(18, '领取', '2019-06-20 13:08:27', 'DATAALL_RECEIVE', 11),
(19, '分配', '2019-06-20 13:08:27', 'DATAALL_BRANCH', 11),
(20, '领取数据', '2019-07-23 15:43:19', 'NEWDATA_ALL', 0),
(21, '查看', '2018-12-09 20:11:07', 'DATAALL_SEE', 20),
(22, '编辑', '2018-12-09 20:11:07', 'NEWDATA_EDIT', 20),
(23, '新增', '2018-12-09 20:11:07', 'NEWDATA_ADD', 20),
(24, '导出', '2018-12-09 20:11:07', 'NEWDATA_EXPORT', 20),
(25, '导入', '2019-06-20 13:08:27', 'NEWDATA_UPLOAD', 20),
(26, '分配', '2019-06-20 13:08:27', 'NEWDATA_BRANCH', 20),
(27, '业务权限', '2019-07-23 16:13:17', 'BUSINESS_ALL', 0),
(28, '查看', '2019-07-23 16:13:17', 'BUSINESS_SEE', 27),
(29, '编辑', '2019-07-23 16:13:17', 'BUSINESS_EDIT', 27),
(30, '导出', '2019-07-23 16:13:17', 'BUSINESS_EXPORT', 27);

-- --------------------------------------------------------

--
-- 表的结构 `roles`
--

CREATE TABLE `roles` (
  `id` bigint(20) NOT NULL,
  `name` varchar(255) CHARACTER SET utf8mb4 DEFAULT NULL COMMENT '角色权限',
  `dataScope` varchar(255) CHARACTER SET utf8mb4 DEFAULT NULL COMMENT '数据权限',
  `remark` varchar(255) CHARACTER SET utf8mb4 DEFAULT NULL COMMENT '备注',
  `createTime` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00' COMMENT '创建时间'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

--
-- 转存表中的数据 `roles`
--

INSERT INTO `roles` (`id`, `name`, `dataScope`, `remark`, `createTime`) VALUES
(1, '超级管理员', '全部', '系统所有权', '2019-06-03 07:02:36'),
(5, '积分教务', '自定义', '积分教务权限', '2019-07-18 01:06:56'),
(7, '前端接待', '自定义', '前端接待', '2019-07-26 03:08:08'),
(8, '教务主管', '自定义', '教务主管', '2019-07-26 09:22:04');

-- --------------------------------------------------------

--
-- 表的结构 `roles_menus`
--

CREATE TABLE `roles_menus` (
  `role_id` bigint(20) NOT NULL DEFAULT '0' COMMENT '角色ID',
  `menu_id` varchar(255) NOT NULL COMMENT '菜单ID'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

--
-- 转存表中的数据 `roles_menus`
--

INSERT INTO `roles_menus` (`role_id`, `menu_id`) VALUES
(1, '1,2,3'),
(7, '17'),
(8, '6,7,8,9,10,11,12,13,14,15,16,17,18,19,20,21,22,23,24,25,26,27,28,29,30,31,32,33,34,35,36,37,38,39,40,41,42,43,44,45,46'),
(5, '6,7,8,9,10,11,12,13,14,15,17,18,19,20,21,22,23,24,25,26,27,28,29,30,31,32,33,34,35,36,37,38,39,40,41,42,43,44,45,46');

-- --------------------------------------------------------

--
-- 表的结构 `roles_permissions`
--

CREATE TABLE `roles_permissions` (
  `role_id` bigint(20) NOT NULL COMMENT '角色ID',
  `permission_id` varchar(255) NOT NULL COMMENT '权限ID'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

--
-- 转存表中的数据 `roles_permissions`
--

INSERT INTO `roles_permissions` (`role_id`, `permission_id`) VALUES
(1, '1'),
(5, '22,23,28'),
(7, '21,22,23,25'),
(8, '7,8,9,10,12,13,14,15,17,18,19,21,23,25,26,27,28,29,30');

-- --------------------------------------------------------

--
-- 表的结构 `standard`
--

CREATE TABLE `standard` (
  `id` bigint(20) NOT NULL COMMENT 'ID',
  `name` varchar(30) DEFAULT NULL COMMENT '姓名',
  `Gender` varchar(10) DEFAULT NULL COMMENT '性别',
  `age` varchar(10) DEFAULT NULL COMMENT '年龄',
  `IDNumber` varchar(30) DEFAULT NULL COMMENT '身份证号',
  `BirthDate` date DEFAULT NULL COMMENT '出生日期',
  `Nation` varchar(10) DEFAULT NULL COMMENT '民族',
  `Marriage` varchar(10) DEFAULT NULL COMMENT '婚姻状况',
  `phone` varchar(30) DEFAULT NULL COMMENT '手机号码',
  `Occupation` varchar(10) DEFAULT NULL COMMENT '职业',
  `detailed` varchar(20) DEFAULT NULL COMMENT '详细地址',
  `HouseholdProvince` varchar(10) DEFAULT NULL COMMENT '区域',
  `HouseholdCity` varchar(10) DEFAULT NULL COMMENT '省份/市',
  `HouseholdA` varchar(10) DEFAULT NULL COMMENT '区',
  `learn` varchar(10) DEFAULT NULL COMMENT '学历',
  `graduation` varchar(10) DEFAULT NULL COMMENT '毕业学校',
  `Company` varchar(20) DEFAULT NULL COMMENT '工作单位',
  `email` varchar(20) DEFAULT NULL COMMENT '邮箱地址',
  `social` varchar(20) DEFAULT NULL COMMENT '社保数',
  `address` varchar(20) DEFAULT NULL COMMENT '通讯地址',
  `Children` varchar(20) DEFAULT NULL COMMENT '小孩随迁',
  `Account` varchar(20) DEFAULT NULL COMMENT '人保账号',
  `AccountPassword` varchar(20) DEFAULT NULL COMMENT '人保密码',
  `Total` bigint(20) DEFAULT NULL COMMENT '总费用',
  `Pay` bigint(20) DEFAULT NULL COMMENT '已交费用',
  `Unpaid` bigint(20) DEFAULT NULL COMMENT '未交费用',
  `source` varchar(20) DEFAULT NULL COMMENT '来源',
  `Audit` varchar(20) DEFAULT NULL COMMENT '审核方式',
  `Entrance` varchar(20) DEFAULT NULL COMMENT '申报窗口',
  `payment` varchar(20) DEFAULT NULL COMMENT '付款方式',
  `Sdeclare` varchar(20) DEFAULT NULL COMMENT '申报方式',
  `progress` varchar(20) DEFAULT NULL COMMENT '工作进度',
  `Remarks` varchar(10000) DEFAULT NULL COMMENT '备注',
  `major` varchar(20) DEFAULT NULL COMMENT '专业',
  `XueXin` varchar(20) DEFAULT NULL COMMENT '学信网账户',
  `XueXinPassword` varchar(20) DEFAULT NULL COMMENT '学信网密码',
  `Immigration` varchar(10) DEFAULT NULL COMMENT '迁移地',
  `Founder` varchar(10) DEFAULT NULL COMMENT '创建人',
  `belong` varchar(10) DEFAULT NULL COMMENT '归属用户',
  `createTime` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP COMMENT '创建时间',
  `queryKey` int(10) NOT NULL DEFAULT '1'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `standard`
--

INSERT INTO `standard` (`id`, `name`, `Gender`, `age`, `IDNumber`, `BirthDate`, `Nation`, `Marriage`, `phone`, `Occupation`, `detailed`, `HouseholdProvince`, `HouseholdCity`, `HouseholdA`, `learn`, `graduation`, `Company`, `email`, `social`, `address`, `Children`, `Account`, `AccountPassword`, `Total`, `Pay`, `Unpaid`, `source`, `Audit`, `Entrance`, `payment`, `Sdeclare`, `progress`, `Remarks`, `major`, `XueXin`, `XueXinPassword`, `Immigration`, `Founder`, `belong`, `createTime`, `queryKey`) VALUES
(1086, '艾小兰', NULL, '', '652828198308301520', '1970-01-01', '', '', '15002093941', '', '', '', '', NULL, '', '', '', '', '', '', '', 'a15002093941', 'Korla007', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '核对资料', '毕业证十月份下来', '', '', 'korla007', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1085, '张晓华', NULL, '', '441426199106203826', '1970-01-01', '', '', '13144443677', '', '', '', '', NULL, '', '', '', '', '', '', '', 'xiaohuazhang', 'Zhangayun620', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核对资料', '社保代缴中', '', '', '', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1084, '钟祝婷', NULL, '', '360727199006260526', '1970-01-01', '', '', '17666129326', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zhongzhuting123 ', 'Ab899018', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '核对资料', '待体检', '', '', 'a9200808111', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1083, '熊典', NULL, '', '429006199305013968', '1970-01-01', '', '', '18927407277', '', '', '', '', NULL, '', '', '', '', '', '', '', 'XD123456', 'Xiong05160', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核对资料', '社保未缴纳', '', '', 'Xiong05160', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1082, '伍志慧', NULL, '', '441622199311171785', '1970-01-01', '', '', '15876203529', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_JWKUdURh', 'qwe1758HZF', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '核对资料', '待体检', '', '', 'qwe123456', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1081, '施双双', NULL, '', '421202198803013008', '1970-01-01', '', '', '15337361263', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Sss1061933123', 'Sss937166468', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '一审', '23号一审', '', '', 'Sss937166468', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1080, '谢亮', NULL, '', '441284199307285218', '1970-01-01', '', '', '13726259121', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Uv4CEvRyXhYP', 'Blue0728', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '核对资料', '待体检', '', '', 'cxws526200', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1079, '赵玲琳', NULL, '', '510811199306101925', '1970-01-01', '', '', '15800662421', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zll19930610', 'Zll19930610', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '一审', '22号一审', '', '', '5508253', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1078, '刘志杰', NULL, '', '522123199310271514', '1970-01-01', '', '', '18811358202', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_EfjTXxvx', 'RSJrsj668', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '核对资料', '今天体检', '', '', 'lzj123456', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1077, '徐秋萍', NULL, '', '3621281981083110927', '1970-01-01', '', '', '18779058521', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yybaiyezi', 'Xu79058521', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '核对资料', '社保我们代缴', '', '', '9058521', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1076, '姚海艳', NULL, '', '431202198910217649', '1970-01-01', '', '', '18218743233', '', '', '', '', NULL, '', '', '', '', '', '', '', 'oceanyao', 'Yhy1121018', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '核对资料', '一直忙，发信息每回', '', '', ' Yhy1121018', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1075, '梁晓驰', NULL, '', '130531199307052377', '1970-01-01', '', '', '18830930705', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lxc19930705', 'Liang199265', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '核对资料', '待体检中', '', '', 'liang199265', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1074, '沈春燕', NULL, '', '42282719860802022X', '1970-01-01', '', '', '18671571358', '', '', '', '', NULL, '', '', '', '', '', '', '', 'scy422827', 'SHENcy2019', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '个人申报', '核对资料', '社保代缴中', '', '', 'shenchunyan2019!', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1073, '叶饰春', NULL, '', '360302198407201021', '1970-01-01', '', '', '18679983379', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核对资料', '七月开始缴纳社保', '', '', '', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1072, '阙昭君', NULL, '', '420983198910211742', '1970-01-01', '', '', '18824518126', '', '', '', '', NULL, '', '', '', '', '', '', '', 'qzj18824518126', 'Qzj1882451', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '个人申报', '办理准迁证', '24办理准迁', '', '', 'Qzj1882451', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1071, '文春华', NULL, '', '440883198803292266', '1970-01-01', '', '', '15915832547', '', '', '', '', NULL, '', '', '', '', '', '', '', 'wen0329', 'wen0329', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '核对资料', '备孕中，待体检', '', '', 'wenchunhua583033', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1070, '李丹', NULL, '', '370829198904026227', '1970-01-01', '', '', '13128868577', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lidan8577', 'Lidan8577', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '办理准迁证', '24号办理准迁', '', '', 'ld611186', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1069, '李师师', NULL, '', '430423199310050925', '1970-01-01', '', '', '13728626339', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Lishishi1026', 'Li19931005', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '办理准迁证', '下周办理准迁', '', '', 'Li19931005', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1068, '马在鑫', NULL, '', '440582199204190454', '1970-01-01', '', '', '13560706715', '', '', '', '', NULL, '', '', '', '', '', '', '', 'MA461566236', 'qQQ83872008', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '办理身份证', '下周上户', '', '', 'QQQ83872008', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1067, '李秋冬', NULL, '', '220802198001081222', '1970-01-01', '', '', '13596172837', '', '', '', '', NULL, '', '', '', '', '', '', '', 'liqiudong1234', 'Liqiudong08', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '审批通过', '调干', '', '', 'lqd12345', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1066, '张丽云', NULL, '', '441621199705064521', '1970-01-01', '', '', '13825297024', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zhangliyun1997', 'ZHANGliyun99', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '办理身份证', '7.22落户', '', '', 'Zly5201314', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1065, '谢江坤', NULL, '', '441801199007162314', '1970-01-01', '', '', '18207634576', '', '', '', '', NULL, '', '', '', '', '', '', '', 'XIE854206320', 'XIEjiangkun1', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '一审', '约了没去', '', '', 'XIEjiangkun123', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1064, '周宏伟', NULL, '', '36031198902163532', '1970-01-01', '', '', '15814451554', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '标准制', '光明分部（窗口）', '', '个人申报', '核对资料', '一直要退费，就要光明', '', '', '', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1063, '马飞', NULL, '', '429006199310011510', '1970-01-01', '', '', '18898766253', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '核对资料', '一直忙，催了很多次了。', '', '', '', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1062, '方靖', NULL, '', '362529198901090518', '1970-01-01', '', '', '18938048376', '', '', '', '', NULL, '', '', '', '', '', '', '', 'fangjing0109', 'Fangjing0109', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '核对资料', '体检中', '', '', ' fang531551', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1061, '范初坤', NULL, '', '350822198509196818', '1970-01-01', '', '', '13823125950', '', '', '', '', NULL, '', '', '', '', '', '', '', 'woxinfck', 'L1404hl12', 0, 0, 0, '', '标准制', '龙华分部（窗口）', '', '个人申报', '办理迁移证', '无', '', '', 'L1404hl12', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1060, '郭亮', NULL, '', '410323199110200053', '1970-01-01', '', '', '13146694166', '', '', '', '', NULL, '', '', '', '', '', '', '', 'green_pear', 'linlin2013MI', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '办理准迁证', '不符合秒批，说是要等', '', '', '5886263', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1059, '廖文滔', NULL, '', '360481198908053419', '1970-01-01', '', '', '13427974407', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lwt13427974407', 'Lwt1364798', 0, 0, 0, '', '标准制', '龙华分部（窗口）', '', '个人申报', '已体检', '体检不合格，在调养身体', '', '', '    lwt@2479', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1058, '杨辉宇', NULL, '', '230119198809030496', '1970-01-01', '', '', '15814053824', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yang57352536', 'Tianshi521', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '办理准迁证', '落龙岗房产，南山一审的', '', '', 'tianshi521', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1057, '徐彦瞢', NULL, '', '340102198812050023', '1970-01-01', '', '', '18319032311', '', '', '', '', NULL, '', '', '', '', '', '', '', '不肯给', '不肯给', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '核对资料', '一直催着体检一直没时间', '', '', 'Azxcvbn1 ', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1056, '李小涛', NULL, '', '429001198410194899', '1970-01-01', '', '', '13926585753', '', '', '', '', NULL, '', '', '', '', '', '', '', 'xiaot1213', 'Lxt19841019', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '办理迁移证', '最近没什么时间办理迁移', '', '', ' xiaot19841019', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1055, '田桂华', NULL, '', '432930198008190300', '1970-01-01', '', '', '13712271676', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yangyang20150203', 'zfS013o0', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '核对资料', '待体检', '', '', 'zfS013o0', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1054, '蔡梦頔', NULL, '', '420982199111070021', '1970-01-01', '', '', '13677122354', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Cmd13677122354', 'Cmd088506', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '办理准迁证', '已预约7.20办理准迁', '', '', 'Cmd088506', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1053, '陶敏坤', NULL, '', '360430198612211318', '1970-01-01', '', '', '18665816067', '', '', '', '', NULL, '', '', '', '', '', '', '', 'taominkun', 'Tmk643086', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '办理迁移证', '最近去办理中', '', '', 'taominkun643086', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1052, '黄晓君', NULL, '', '452133198605033046', '1970-01-01', '', '', '15986769913', '', '', '', '', NULL, '', '', '', '', '', '', '', 'just19', 'Bi201517', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '办理准迁证', '一直没时间去办理', '', '', 'bibi201517', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1051, '刘耀璟', NULL, '', '43042619970521003x', '1970-01-01', '', '', '18566259745', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Liuyaojing', 'LyaoJ1997', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核对资料', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-29 02:36:18', 1),
(1050, '郭佳', NULL, '', '140424199508290040', '1970-01-01', '', '', '18124056106', '', '', '', '', NULL, '', '', '', '', '', '', '', 'nmamtf_amtf', '1062372751Ar', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核对资料', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-29 02:36:18', 1),
(1049, '朱梓妍', NULL, '', '420983198804229025', '1970-01-01', '', '', '13971588319', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zzy0307', 'L2015j03p15', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核对资料', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-29 02:36:18', 1),
(1048, '谭志海', NULL, '', '432831197501230018', '1970-01-01', '', '', '18973561055', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核对资料', '深圳无社保（需代缴）', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1047, '孙天玉', NULL, '', '210411199302203526', '1970-01-01', '', '', '18810305663', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核对资料', '待提供材料', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1046, '肖晓怡', NULL, '', '441602199312092282', '1970-01-01', '', '', '18899790424', '', '', '', '', NULL, '', '', '', '', '', '', '', 'xxyyxx025', 'adAD1209', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核对资料', '待提供材料', '', '', 'ad1209', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1045, '贾晓雪', NULL, '', '140106199112251249', '1970-01-01', '', '', '15034198327', '', '', '', '', NULL, '', '', '', '', '', '', '', 'xuekiss', 'Cctv12258327', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核对资料', '待确认信息', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1044, '农春秀', NULL, '', '452625199009052867', '1970-01-01', '', '', '15817423312', '', '', '', '', NULL, '', '', '', '', '', '', '', 'nongchunxiu1314', 'X1581742x', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核对资料', '待提交测评', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1043, '陶少军', NULL, '', '421002197201271012', '1970-01-01', '', '', '13760308844', '', '', '', '', NULL, '', '', '', '', '', '', '', 'tmht121', 'Sz2001510', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核对资料', '已提交测评（已通知体检）', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1042, '陈纹霞', NULL, '', '445221198908151622', '1970-01-01', '', '', '18475550455', '', '', '', '', NULL, '', '', '', '', '', '', '', 'wickichen', 'Wicki610813', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '核对资料', '待提交测评', '', '', '610813', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1041, '周明睿', NULL, '', '429005199107060898', '1970-01-01', '', '', '13510461661', '', '', '', '', NULL, '', '', '', '', '', '', '', ' z1006702606', 'Zmr19910706', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '已体检', '已提交测评（已通知体检）', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1040, '刘思均', NULL, '', '150102199304254619', '1970-01-01', '', '', '15184767425', '', '', '', '', NULL, '', '', '', '', '', '', '', 'laocgen', 'Laocgen0425', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '核对资料', '已提交测评（已通知体检）', '', '', 'Laocgen0425', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1038, '欧桐彤', NULL, '', '44182319951025522X', '1970-01-01', '', '', '13829897070', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核对资料', '正在更新身份证', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1039, '倪伟佳', NULL, '', '340406198708102817', '1970-01-01', '', '', '18616045664', '', '', '', '', NULL, '', '', '', '', '', '', '', 'nwj520sh', 'Qwer7410', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '已体检', '已提交测评（已通知体检）', '', '', '391552760abcdefg', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1037, '吴文洁', NULL, '', '445221199009066947', '1970-01-01', '', '', '13825229644', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Ee857865', 'Wwj200425', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '一审', '待预约', '', '', 'Wwj20042', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1036, '周佩', NULL, '', '421123199311071624', '1970-01-01', '', '', '13510278015', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zp1116', 'Zp374235', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '已体检', '待预约', '', '', 'zp941116', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1035, '吴玉娇', NULL, '', '440882198909241567', '1970-01-01', '', '', '18588456883', '', '', '', '', NULL, '', '', '', '', '', '', '', 'wuyujiao123', 'Wyj680168', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '一审', '7.31等待上户', '', '', 'wu1989', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1034, '杨宗霖', NULL, '', '452501198901180236', '1970-01-01', '', '', '13977534304', '', '', '', '', NULL, '', '', '', '', '', '', '', 'wxv283', 'yzlYZL283', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核对资料', '等待7月份社保缴纳记录', '', '', 'yzlYZL2833533', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1033, '林贇', NULL, '', '331003198806222204', '1970-01-01', '', '', '13857616118', '', '', '', '', NULL, '', '', '', '', '', '', '', 'IRIS16118', 'Ly159357', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '个人申报', '一审', '待预约', '', '', '13456686789', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1032, '何玮', NULL, '', '500101199103170020', '1970-01-01', '', '', '15215150411', '', '', '', '', NULL, '', '', '', '', '', '', '', 'mcvivid', '151751Vivid', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '核对资料', '代缴社保', '', '', '58151751Vivid', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1031, '黄培文', NULL, '', '612326198610032416', '1970-01-01', '', '', '13823702907', '', '', '', '', NULL, '', '', '', '', '', '', '', 'hpw4455628', 'Hpw85635150', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '一审', '8月份自己在网上申请', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1030, '杨彪', NULL, '', '152104198903151216', '1970-01-01', '', '', '17358784000', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yangbiao0315', 'Sk520xtf', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '已体检', '已提交测评（已通知体检）', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1029, '曾艳', NULL, '', '610303197907131641', '1970-01-01', '', '', '18092485337', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Vivian-zeng', 'Luzixuan1103', 0, 0, 0, '', '标准制', '龙华分部(窗口)', '', '个人申报', '办理身份证', '7.24完成上户', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1028, '刘曦', NULL, '', '210283198910050080', '1970-01-01', '', '', '18640818988', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Avamushroom', 'Liuxi1005', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '个人申报', '一审', '待预约', '', '', 'Liuxi1005', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1027, '何启风', NULL, '', '500101198907161512', '1970-01-01', '', '', '15899852003', '', '', '', '', NULL, '', '', '', '', '', '', '', 'wobenbushen', 'Hqf64885298', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '核对资料', '待提交测评', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1026, '陈达', NULL, '', '620503199005101218', '1970-01-01', '', '', '18912392389', '', '', '', '', NULL, '', '', '', '', '', '', '', 'jn0924', 'Jn09240924', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '一审', '待预约', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1025, '侯莉', NULL, '', '433122199305159029', '1970-01-01', '', '', '18576408367', '', '', '', '', NULL, '', '', '', '', '', '', '', 'vera83', 'Houli1993', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '一审', '已提交测评（已通知体检）', '', '', 'Houli1993', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1024, '文雯', NULL, '', '362429199412240027', '1970-01-01', '', '', '17621375786', '', '', '', '', NULL, '', '', '', '', '', '', '', 'W941224', 'Wenwen002730', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核对资料', '自己找公司缴纳社保', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1023, '范醒世', NULL, '', '431382199408020308', '1970-01-01', '', '', '17665462590', '', '', '', '', NULL, '', '', '', '', '', '', '', 'annaking890', '156156qweQWE', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '办理迁移证', '已提交测评（已通知体检）', '', '', 'qweQWE', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1022, '向露', NULL, '', '431222198612290026', '1970-01-01', '', '', '18926769866', '', '', '', '', NULL, '', '', '', '', '', '', '', 'xianglu_7', 'Xl19861214', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '核对资料', '等待7月份社保缴纳记录', '', '', 'xiang1986', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1021, '陈鲲', NULL, '', '421127199602261511', '1970-01-01', '', '', '15811404291', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ck1071745294', 'CKdick12', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '核对资料', '应届生', '', '', 'CKdick12', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1020, '周誉飘', NULL, '', '430223199511267257', '1970-01-01', '', '', '15111065919', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zhouyupiao', 'Zhou137522', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '一审', '已完成初审（等待审批结果）', '', '', 'zhouyupiao', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1019, '胡林玭', NULL, '', '350600199109041521', '1970-01-01', '', '', '13603015454', '', '', '', '', NULL, '', '', '', '', '', '', '', 'hlp19910904', 'HLp19910904', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '办理准迁证', '等待上户', '', '', 'hu1991', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1018, '周旭', NULL, '', '360421199709100030', '1970-01-01', '', '', '13824341462', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zx1016701865', 'Zxcvbnm1997', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '核对资料', '已提交测评（已通知体检）', '', '', '1016701865', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1017, '王嘉琪', NULL, '', '360301199612160028', '1970-01-01', '', '', '18279166595', '', '', '', '', NULL, '', '', '', '', '', '', '', 'WJQpossess', 'WJQ19961216w', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '一审', '已邮寄接收函', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1016, '阙厚毅', NULL, '', '421083199209062415', '1970-01-01', '', '', '152105685285', '', '', '', '', NULL, '', '', '', '', '', '', '', 'qhy616225773', 'Qhy062415', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '已体检', '已提交测评（已通知体检）', '', '', 'que1992', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1015, '邓道慈', NULL, '', '440281199212011353', '1970-01-01', '', '', '13510396020', '', '', '', '', NULL, '', '', '', '', '', '', '', 'qw5996899', '5996899Qw', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '审批通过', '已完成初审（等待审批结果）', '', '', '5996899qw', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1014, '郭秀溶', NULL, '', '35042619920314452X', '1970-01-01', '', '', '15394552443', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Ow643723', 'Gxr19920702', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '一审', '已完成初审（等待审批结果）', '', '', 'gxr111', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1013, '胡文斌', NULL, '', '421122198608055894', '1970-01-01', '', '', '13971298557', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Zi602877', 'HWB2019hwb', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '核对资料', '等待7月份社保缴纳记录', '', '', 'HWB2019hwb', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1012, '王义', NULL, '', '511321197911128154', '1970-01-01', '', '', '18680683991', '', '', '', '', NULL, '', '', '', '', '', '', '', 'scott123', 'Scott123', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '一审', '8月份自己在网上申请', '', '', '19791112', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1011, '黄楚云', NULL, '', '429006199212305726', '1970-01-01', '', '', '15818650602', '', '', '', '', NULL, '', '', '', '', '', '', '', 'huang-chu-yun', 'Huang5726', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '办理身份证', '7.15完成上户', '', '', 'Huang1992', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1010, '阮敏绚', NULL, '', '445102199301241728', '1970-01-01', '', '', '18859688192', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Lx185627', 'Ruan1728', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '办理身份证', '7.22完成上户', '', '', 'Ruan1993', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1009, '宋丽华', NULL, '', '431222198608240149', '1970-01-01', '', '', '13272240008', '', '', '', '', NULL, '', '', '', '', '', '', '', 'song198608', 'Song1986', 0, 0, 0, '', '标准制', '光明分部（窗口）', '', '个人申报', '审批通过', '已完成初审，光明新区房产', '', '', 'Song1986', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1008, '黄春宁', NULL, '', '431126199202191249', '1970-01-01', '', '', '13928979201', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Kt738723', 'Huang1992', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '办理准迁证', '7.19办理准迁', '', '', 'huang1992', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1007, '刘丽妹', NULL, '', '362421199010022341', '1970-01-01', '', '', '13621694159', '', '', '', '', NULL, '', '', '', '', '', '', '', 'kenzi123', 'Liu494413166', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '一审', '已完成初审（硕士需要调档案）', '', '', 'liu494413166', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1006, '高晟', NULL, '', '230822199602286436', '1970-01-01', '', '', '13764884991', '', '', '', '', NULL, '', '', '', '', '', '', '', 'q704480645', 'Gaokang98989', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '办理迁移证', '改派报到证中', '', '', 'gaokang', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1005, '郑诗袁', NULL, '', '350525199107151358', '1970-01-01', '', '', '18359255633', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zhshy1991', 'Yuan1991', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '核对资料', '已提交测评（已通知体检）', '', '', 'zhshy1991', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1004, '张利珍', NULL, '', '441481199009146107', '1970-01-01', '', '', '15816885373', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Sasazhang3939', '91272617gogO', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '已体检', '待预约', '', '', '91272617gogO', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1003, '谢建崇', NULL, '', '441522198708191012', '1970-01-01', '', '', '13923596989', '', '', '', '', NULL, '', '', '', '', '', '', '', 'qq84243637', 'Qq84243637', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '核对资料', '待预约', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1002, '刘永伟', NULL, '', '450802198707077850', '1970-01-01', '', '', '17017518137', '', '', '', '', NULL, '', '', '', '', '', '', '', 'szlyw2017 ', 'SBanhuan2008', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '办理身份证', '7.25完成上户', '', '', 'xxwanhuan2008', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1001, '刘星', NULL, '', '362204199008233353', '1970-01-01', '', '', '18721641986', '', '', '', '', NULL, '', '', '', '', '', '', '', 'liuxing1003', '1003LIUxing', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '办理身份证', '7.25完成上户', '', '', 'liuxing1234', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(1000, '刘权', NULL, '', '430621198908218415', '1970-01-01', '', '', '13077325671', '', '', '', '', NULL, '', '', '', '', '', '', '', 'sillysg5110', 'Lq450547566', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '办理迁移证', '办理迁移证中', '', '', 'lq450547566', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(999, '邓俊龙', NULL, '', '441322199109190839', '1970-01-01', '', '', '13926459727', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_La121262', 'DJLong5664', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '办理身份证', '7.23完成上户', '', '', 'djlengunong@1314', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(998, '曹义耕', NULL, '', '610524198409130416', '1970-01-01', '', '', '13620921538', '', '', '', '', NULL, '', '', '', '', '', '', '', 'caoyigeng', 'Cao468399', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '办理身份证', '7.25完成上户', '', '', 'caoyigeng468399', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(997, '曹延峰', NULL, '', '370902198206242112', '1970-01-01', '', '', '18911025316', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核对资料', '深圳无社保（需代缴）', '', '', 'cyf19830610', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(996, '张飙', NULL, '', '360430199602010058', '1970-01-01', '', '', '18124677809', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zhang5666415', 'ZBf19960201', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '个人申报', '办理迁移证', '办理迁移证中', '', '', 'zhang5666415585', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(995, '周飞', NULL, '', '429001198701081675', '1970-01-01', '', '', '15927576587', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zhoufei888', 'Volcanee8', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '办理迁移证', '待预约上户', '', '', 'vol888', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(994, '吴海彪', NULL, '', '440982199103065859', '1970-01-01', '', '', '13533832195', '', '', '', '', NULL, '', '', '', '', '', '', '', 'wuhaibiao520', '159357Ma', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '核对资料', '家人不同意，不想入户，也没说要退费', '', '', 'Wu1991', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(993, '范游辂', NULL, '', '441581199211052484', '1970-01-01', '', '', '13725578942', '', '', '', '', NULL, '', '', '', '', '', '', '', 'fanyoulu', 'Ff19911028', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '办理身份证', '7.5完成上户', '', '', 'Ff19911028', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(992, '陈文康', NULL, '', '441225199303132230', '1970-01-01', '', '', '18688978842', '', '', '', '', NULL, '', '', '', '', '', '', '', 'chenwenkang123456', 'Cwk5201314', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '个人申报', '办理身份证', '7.4完成上户', '', '', '13760648468', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(991, '向玲', NULL, '', '420626199410124029', '1970-01-01', '', '', '13728710035', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Xl13728710035', 'Xl199410', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '一审', '已完成初审', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(990, '尹伟鹏', NULL, '', '360203199409151510', '1970-01-01', '', '', '13117983896', '', '', '', '', NULL, '', '', '', '', '', '', '', 'millet2k', 'Love310915', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '办理身份证', '7.13完成上户', '', '', 'peng1994', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(989, '刘菲菲', NULL, '', '420606198602221026', '1970-01-01', '', '', '15814607420', '', '', '', '', NULL, '', '', '', '', '', '', '', 'FiFi123', 'FiFi854657', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '一审', '已完成初审（等待审批结果）', '', '', 'Liu1986', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(988, '罗春燕', NULL, '', '450722198708150829', '1970-01-01', '', '', '18124642260', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lchyan2007', 'Lchyan0815', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '办理身份证', '7.16完成上户', '', '', 'luo1987', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(987, '刘进', NULL, '', '430321198609175922', '1970-01-01', '', '', '13717116524', '', '', '', '', NULL, '', '', '', '', '', '', '', 'LJ1986LJ', 'LJ1986lj', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '办理迁移证', '办理迁移证中', '', '', 'liu1986', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(986, '李嘉美', NULL, '', '450481199104052222', '1970-01-01', '', '', '15818667365', '', '', '', '', NULL, '', '', '', '', '', '', '', 'jm15818667365', 'Ljm520521', 0, 0, 0, '', '标准制', '龙华分部(窗口)', '', '个人申报', '办理迁移证', '办理迁移证中', '', '', 'lijiamei1991', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(985, '陶婕', NULL, '', '421182199109184123', '1970-01-01', '', '', '18621539783', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Kara0918', 'Xinning1205', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '个人申报', '已体检', '已提交测评（已通知体检）', '', '', 'taoyuan0113', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(984, '黄晓玲', NULL, '', '441522199503090060', '1970-01-01', '', '', '13790080436', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Gina0309', 'Gina0039', 0, 0, 0, '', '标准制', '龙华分部(窗口)', '', '个人申报', '核对资料', '不能改派，应届生转核准（需撤销指标短信）', '', '', 'hxl321...', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(983, '王海英', NULL, '', '610303198008232443', '1970-01-01', '', '', '15989499833', '', '', '', '', NULL, '', '', '', '', '', '', '', 'wanghaiying-rain', 'Yz19800823', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '办理身份证', '7.4完成上户', '', '', 'Yz19800823', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(982, '林晓清', NULL, '', '440804199009230542', '1970-01-01', '', '', '15989290103', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lin15989290103', '12593Lin', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '办理身份证', '7.13完成入户', '', '', '12593lin', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(981, '丘洁桢', NULL, '', '441481199402240351', '1970-01-01', '', '', '13889910804', '', '', '', '', NULL, '', '', '', '', '', '', '', 'cv495603643', 'Zhao3323656', 0, 0, 0, '', '标准制', '龙华分部(窗口)', '', '个人申报', '办理迁移证', '7.30预约上户', '', '', 'cv3323656', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(980, '刘三杨', NULL, '', '232330199701201244', '1970-01-01', '', '', '13051173307', '', '', '', '', NULL, '', '', '', '', '', '', '', 'canela3', 'LSY33lsy', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '已体检', '已提交测评（已通知体检）', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(979, '晋朝峰', NULL, '', '410103197609281010', '1970-01-01', '', '', '18824589545', '', '', '', '', NULL, '', '', '', '', '', '', '', 'jinchaof', 'SZjcf0755', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '单位申报', '一审', '网上办理准迁中', '', '', 'jinchaofeng2008', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(978, '杨组梅', NULL, '', '500383199002246001', '1970-01-01', '', '', '15602995349', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yzm0424', 'Ym19890424', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '办理身份证', '7.5完成上户', '', '', 'yzm19900224', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(977, '张华军', NULL, '', '421081198812272292', '1970-01-01', '', '', '18676674161', '', '', '', '', NULL, '', '', '', '', '', '', '', 'xiao0078', 'Xiao0078', 0, 0, 0, '', '标准制', '龙华分部(窗口)', '', '个人申报', '办理准迁证', '网上办理准迁中', '', '', 'zhang123', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(976, '王宇琴', NULL, '', '362203199309065529', '1970-01-01', '', '', '18616287600', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Bs577889', 'Wyq20190427', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '办理迁移证', '8.3预约上户', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(975, '刘颖', NULL, '', '360425199101033728', '1970-01-01', '', '', '15195677746', '', '', '', '', NULL, '', '', '', '', '', '', '', 'y15195677746', 'Yy3071257', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '已体检', '待预约', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(974, '林剑涛', NULL, '', '445221198904075917', '1970-01-01', '', '', '13509608110', '', '', '', '', NULL, '', '', '', '', '', '', '', 'hugo0663', 'Hugo0663', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '办理身份证', '7.5完成上户', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(973, '李世宁', NULL, '', '440803198704182959', '1970-01-01', '', '', '13316038567', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Hiro_o', 'Zxc2284967', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '办理身份证', '6.22完成上户', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(972, '黄远林', NULL, '', '44022319870301071X ', '1970-01-01', '', '', '15019278096', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ab417647225', 'Ab444973504', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '核对资料', '10月份体检（已提交测评）', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(971, '胡浩', NULL, '', '320381198108050030', '1970-01-01', '', '', '13923751705', '', '', '', '', NULL, '', '', '', '', '', '', '', 'khu0602', 'Huhao080623', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '已体检', '已通知体检', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(970, '钟怡坤', NULL, '', '440923198503200023', '1970-01-01', '', '', '13560399184', '', '', '', '', NULL, '', '', '', '', '', '', '', 'santachung', 'Santa112233', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '办理准迁证', '网上办理准迁中', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(969, '刘韩', NULL, '', '420682199401070525', '1970-01-01', '', '', '18320903595', '', '', '', '', NULL, '', '', '', '', '', '', '', 'LiuHAN-123', 'Hl159357', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '办理身份证', '7.16完成上户', '', '', 'liuhan0525', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(968, '张佳敏', NULL, '', '422325199409291822', '1970-01-01', '', '', '15527349104', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Fa230628', 'Helen0929', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核对资料', '已提交测评（已通知体检）', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(967, '苏贝', NULL, '', '41282619910708562X', '1970-01-01', '', '', '13480109679', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Lucky_su', 'Subei0718', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '办理身份证', '7.24完成上户', '', '', 'Subei0718', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(966, '徐凡', NULL, '', '420116199202103098', '1970-01-01', '', '', '15527430067', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Xf19922222', 'Fanzai24hou', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '办理身份证', '6.21完成上户', '', '', 'Fanzai920210', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(965, '马奕新', NULL, '', '445224198912133047', '1970-01-01', '', '', '15920344945', '', '', '', '', NULL, '', '', '', '', '', '', '', 'mayixin', '15814Mayixin', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '核对资料', '因个人问题9月份体检', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(964, '谢任重', NULL, '', '432502198511123837', '1970-01-01', '', '', '15889519310', '', '', '', '', NULL, '', '', '', '', '', '', '', 'x393282625', 'Xie393282625', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '办理准迁证', '网上办理准迁中', '', '', '123456', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(962, '康明明', NULL, '', '362526198911231047', '1970-01-01', '', '', '15899762730', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Kmm059612', 'Kmm059612', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '办理身份证', '7.9办理上户', '', '', 'kmm6621162', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(963, '彭杰', NULL, '', '522224198211270417', '1970-01-01', '', '', '18665851010', '', '', '', '', NULL, '', '', '', '', '', '', '', 'penje0', 'Penje127348', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '办理身份证', '6.14办理上户', '', '', '', '', '系统管理员', '张驰', '2019-07-28 12:00:05', 1),
(730, '梁译', NULL, '', '220581198902060380', '1970-01-01', '', '', '13751770797', '', '', '', '', NULL, '', '', '', '', '', '', '', 'llyy90', 'LIANGliang90', 0, 0, 0, '', '标准制', '罗湖分部（窗口）\n', '', '个人申报', '核对资料', '7.16等待体检中 资料已录已核对', '', '', 'liangliang9090', '', '系统管理员', '赵媛', '2019-07-24 04:02:17', 1),
(731, '余任浩', NULL, '', '500112199402158071', '1970-01-01', '', '', '15111177047', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yy317471916', 'Yy317471916', 0, 0, 0, '', '标准制', '福田外服（窗口）\n', '', '个人申报', '核对资料', '7.16等待体检中 待录资料 社保断了 现在没社保', '', '', '317471916', '', '系统管理员', '赵媛', '2019-07-24 04:02:17', 1),
(732, '符勇', NULL, '', '430723198510247839', '1970-01-01', '', '', '18665370408', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Sz19851024', 'F20190717y', 0, 0, 0, '', '标准制', '龙华分部（窗口）', '', '单位申报', '核对资料', '资料收齐 待录 待通知体检7.17我们购买社保然后单位申报落户2个月之后申报 深圳一个月社保都没有现在不能录资料 7月社保扣了之后统一通知体检+录资料', '', '', '123456789', '', '系统管理员', '赵媛', '2019-07-24 04:02:17', 1),
(733, '孙雅群', NULL, '', '130404199411173027', '1970-01-01', '', '', '18800132320', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yaqun321', 'Ruiyu1027', 0, 0, 0, '', '标准制', '罗湖分部（窗口）\n', '', '单位申报', '核对资料', '资料收齐 待录 待通知体检7.17我们购买社保然后单位申报落户2个月之后申报 深圳一个月社保都没有现在不能录资料 7月社保扣了之后统一通知体检+录资料', '', '', 'yaqun123321', '', '系统管理员', '赵媛', '2019-07-24 04:02:17', 1),
(734, '桑帅', NULL, '', '370104198705310035', '1970-01-01', '', '', '18600335531', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ss258369', 'Ss258369', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '单位申报', '核对资料', '资料收齐 待录 待通知体检7.17我们购买社保然后单位申报落户2个月之后申报 深圳一个月社保都没有现在不能录资料 7月社保扣了之后统一通知体检+录资料', '', '', '18600335531Ss', '', '系统管理员', '赵媛', '2019-07-24 04:02:17', 1),
(735, '朱立立', NULL, '', '360403198301111812', '1970-01-01', '', '', '18911057057', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zhuli029739', 'Zhuli029739', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '单位申报', '核对资料', '资料收齐 待录 待通知体检7.17我们购买社保然后单位申报落户2个月之后申报 深圳一个月社保都没有现在不能录资料 7月社保扣了之后统一通知体检+录资料', '', '', 'zhuli029739', '', '系统管理员', '赵媛', '2019-07-24 04:02:17', 1),
(736, '佟彤', NULL, '', '460102198710200323', '1970-01-01', '', '', '18789901081', '', '', '', '', NULL, '', '', '', '', '', '', '', 'tt258369', 'Aa258369', 0, 0, 0, '', '标准制', '罗湖分部（窗口）\n', '', '单位申报', '核对资料', '资料收齐 待录 待通知体检7.17我们购买社保然后单位申报落户2个月之后申报 深圳一个月社保都没有现在不能录资料 7月社保扣了之后统一通知体检+录资料', '', '', 'tongtong1020', '', '系统管理员', '赵媛', '2019-07-24 04:02:17', 1),
(737, '熊洋晨', NULL, '', '421302199712053813', '1970-01-01', '', '', '17862912619', '', '', '', '', NULL, '', '', '', '', '', '', '', 'y17862912619', '12619Xyc', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '核对资料', '7.11待6月社保补缴显示后才能够一审', '', '', 'QdF6Q72t6tHmY5Z', '', '系统管理员', '赵媛', '2019-07-24 04:02:17', 1),
(738, '吴飞', NULL, '', '51152119940123191x', '1970-01-01', '', '', '18408243897', '', '', '', '', NULL, '', '', '', '', '', '', '', 'nofly233', 'Wufei3897', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '办理准迁', '7.11办理准迁入证明中', '', '', 'wf13541400448', '', '系统管理员', '赵媛', '2019-07-24 04:02:17', 1),
(739, '宋海涛', NULL, '', '620111198903190527', '1970-01-01', '', '', '13535056039', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Haitaowill', 'Haitao0319', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '单位申报', '办理身份证', '7.23号办理身份证', '', '', 'Haitao0319', '', '系统管理员', '赵媛', '2019-07-24 04:02:17', 1),
(740, '南于凯', NULL, '', '142603199302071038', '1970-01-01', '', '', '17696063928', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_F3TFrQST', 'Nyk697093', 0, 0, 0, '', '标准制', '福田外服（窗口）\n', '', '个人申报', '办理准迁', '7.11微信办理准迁入证明中', '', '', '14260319930207n', '', '系统管理员', '赵媛', '2019-07-24 04:02:17', 1),
(741, '周雪萌', NULL, '', '230107198811042466', '1970-01-01', '', '', '13331060499', '', '', '', '', NULL, '', '', '', '', '', '', '', 'mengmeng_28', '191409352Mm', 0, 0, 0, '', '标准制', '南山区分部（窗口）', '', '单位 申报', '办理迁移证', '客户在办理户口迁移证', '', '', '191409352Mm', '', '系统管理员', '赵媛', '2019-07-24 04:02:17', 1),
(742, '蔡小龙', NULL, '', '421002198812311030', '1970-01-01', '', '', '18627071639', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Mq056465', 'Mq056465', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '一审', '7.12档案到了还要去一次 第二次不需要预约  带齐一审的所有资料跟窗口给的资料', '', '', '520321charles', '', '系统管理员', '赵媛', '2019-07-24 04:02:17', 1),
(743, '唐玉梅', NULL, '', '430503198904174525', '1970-01-01', '', '', '13902481585', '', '', '', '', NULL, '', '', '', '', '', '', '', 'tangyumei2016', 'Tangyu2019', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '办理迁移证', '7/8已办好准迁 办迁移证中', '', '', 'tym13902481585', '', '系统管理员', '赵媛', '2019-07-24 04:02:17', 1),
(744, '雷晨', NULL, '', '430781199109263523', '1970-01-01', '', '', '15800582995', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Pg526780', 'Lc910926', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '办理迁移证', '7.11已通知办理准迁证', '', '', 'xiaoxue527820', '', '系统管理员', '赵媛', '2019-07-24 04:02:17', 1),
(745, '沈珊珊', NULL, '', '360424198911085705', '1970-01-01', '', '', '13560754857', '', '', '', '', NULL, '', '', '', '', '', '', '', 'sandy533', 'Sandyshen33', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '办理身份证', '', '', '', 'sandyshen33', '', '系统管理员', '赵媛', '2019-07-24 04:02:17', 1),
(746, '余伦坤', NULL, '', '422202199111286510', '1970-01-01', '', '', '17688913966', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yulunkun', 'YuSir067', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '核对资料', '7.17客户社保断了7月份扣了社保才能办理', '', '', 'XueS0966@#', '', '系统管理员', '赵媛', '2019-07-24 04:02:17', 1),
(747, '崔赢', NULL, '', '230183199312101629', '1970-01-01', '', '', '16604504655', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yingying5958', '102793Cyy', 0, 0, 0, '', '标准制', '福田外服（窗口）\n', '', '个人申报', '核对资料', '客户身份证丢了没办法办理也不能去体检', '', '', '102793y-', '', '系统管理员', '赵媛', '2019-07-24 04:02:17', 1),
(748, '黄志成', NULL, '', '362522199210038518', '1970-01-01', '', '', '15070833357', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Huang123-123', 'Huang147', 0, 0, 0, '', '标准制', '龙华分部（窗口）', '', '个人申报', '一审', '7.22号去窗口一审', '', '', 'huang123', '', '系统管理员', '赵媛', '2019-07-24 04:02:17', 1),
(749, '覃星林', NULL, '', '450981198912053517', '1970-01-01', '', '', '15014019823', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lemon_x404', 'Ed435818609x', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '一审', '7.22号去窗口一审', '', '', 'ed435818609xl', '', '系统管理员', '赵媛', '2019-07-24 04:02:17', 1),
(750, '张鹏举', NULL, '', '231005199204274019', '1970-01-01', '', '', '18249377778', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zhangpengjj', 'Zpj920325', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '已体检', '出差回来面签', '', '', 'Zpj920325', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(751, '惠康', NULL, '', '411002199207050525', '1970-01-01', '', '', '14776217737', '', '', '', '', NULL, '', '', '', '', '', '', '', 'huikang7566', 'Hk19927566', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '核对资料', '买房后入户', '', '', 'hk19927566', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(752, '叶沛欣', NULL, '', '4404211990042280108', '1970-01-01', '', '', '14776217771', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ypx356852538', 'Tovey4dinG', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '核对资料', '买房后入户', '', '', 'tovey4ding', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(753, '叶莉静', NULL, '', '441622198711012084', '1970-01-01', '', '', '13713765431', '', '', '', '', NULL, '', '', '', '', '', '', '', 'y1205z', 'Qwer1205', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '已体检', '体检未上传', '', '', 'Qwer1205', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(754, '李引', NULL, '', '362401199102130029', '1970-01-01', '', '', '18870966232', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ly1314_leo ', 'Ly541314', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '核对资料', '体检复查', '', '', 'lixuan1028', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(755, '熊志明', NULL, '', '420821198507226050', '1970-01-01', '', '', '18926775160', '', '', '', '', NULL, '', '', '', '', '', '', '', 'xzm19850722', 'Xzm19850722', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '核对资料', '2500vip体检', '', '', 'xiong1985@', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(756, '胡佳', NULL, '', '362426199303150023', '1970-01-01', '', '', '15989897564', '', '', '', '', NULL, '', '', '', '', '', '', '', 'hujia532854421', 'HUjia135', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '已体检', '体检未上传', '', '', 'zwhj1314520', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(757, '向远军', NULL, '', '422801198002290432', '1970-01-01', '', '', '13714202869', '', '', '', '', NULL, '', '', '', '', '', '', '', 'xyj_32', 'Xyj3322036', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '核对资料', '正在做全国版学历报告', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(758, '陈强', NULL, '', '420106198208040414', '1970-01-01', '', '', '13714680803', '', '', '', '', NULL, '', '', '', '', '', '', '', 'joechen0804', 'Joechen08', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '个人申报', '已体检', '', '', '', '8868615', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(759, '唐吉儿', NULL, '', '432503199708152202', '1970-01-01', '', '', '18800297110', '', '', '', '', NULL, '', '', '', '', '', '', '', 'tangjier', 'TANGjier853', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '核对资料', '房产', '', '', 'tangjier27', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(760, '王宇', NULL, '', '210624199212051429', '1970-01-01', '', '', '13267105542', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Sm683278', 'Edctgb24670', 0, 0, 0, '', '标准制', '龙华分部（窗口）', '', '个人申报', '核对资料', '出差回来面签', '', '', 'qazwsx134,.', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(761, '李水英', NULL, '', '422826198808065565', '1970-01-01', '', '', '15220251531', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Lsy379958722', 'Lsy19880806', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '核对资料', '', '', '', 'lsy200786', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(762, '何庆', NULL, '', '34082219860421113X', '1970-01-01', '', '', '18956015515', '', '', '', '', NULL, '', '', '', '', '', '', '', 'andrew0421', 'Hq4617065', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '核对资料', '出差回来体检', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(763, '朱琳', NULL, '', '210103197802056029', '1970-01-01', '', '', '13510695063', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Zl999090', 'Zl780205', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '已体检', '', '', '', 'zl1228', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(764, '张锋', NULL, '', '429006198512055592', '1970-01-01', '', '', '13871146364', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zhangfeng3221128', 'Zhang3221128', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '核对资料', '', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(765, '张欣', NULL, '', '413026199010127587', '1970-01-01', '', '', '17710141124', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ZHANGxin1', 'Frizx1124', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '核对资料', '', '', '', 'zx1124', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(766, '李怡林', NULL, '', '431002199309150512', '1970-01-01', '', '', '13663865103', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ljztwl', '54Qwerty', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '核对资料', '', '', '', '54qwer', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(767, '杨世锋', NULL, '', '620423198402051010', '1970-01-01', '', '', '18621303666', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yangshifeng1 ', 'Ysf5541158', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '核对资料', '', '', '', 'Ysf5541158', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(768, '王德新', NULL, '', '441322197905032330', '1970-01-01', '', '', '13510828028', '', '', '', '', NULL, '', '', '', '', '', '', '', 'wdx520520', 'Wdx780829', 0, 0, 0, '', '标准制', '龙华分部（窗口）', '', '个人申报', '核对资料', '', '', '', 'wdx780829', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(769, '吴珍珍', NULL, '', '362425198909253229', '1970-01-01', '', '', '15818767379', '', '', '', '', NULL, '', '', '', '', '', '', '', 'angelwu925', 'Wzz253229', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '核对资料', '', '', '', '19890925wuzhen', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(770, '吴石俊', NULL, '', '441622199704256050', '1970-01-01', '', '', '13751180572', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_KHfKrPy7', 'Dear0905', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '个人申报', '核对资料', '', '', '', 'dearw0905', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(771, '孙林', NULL, '', '430723199112206219', '1970-01-01', '', '', '13926565023', '', '', '', '', NULL, '', '', '', '', '', '', '', 'sunlin_', 'Sl911221', 0, 0, 0, '', '标准制', '龙华分部（窗口）', '', '个人申报', '核对资料', '', '', '', 'Sl911221!', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(772, '陈伟杰', NULL, '', '441426199111233077', '1970-01-01', '', '', '15817460808', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '标准制', '', '', '个人申报', '核对资料', '', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(773, '莫作明', NULL, '', '430527198204034514', '1970-01-01', '', '', '13603094928', '', '', '', '', NULL, '', '', '', '', '', '', '', 'mzm8009', 'Mzm80908009', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '一审', '已一审等待指标', '', '', '/', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(774, '曾林浩', NULL, '', '441424199403030359', '1970-01-01', '', '', '15019403420', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zenglinhao123123', 'Zlh13145206', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '一审', '已一审等待指标', '', '', 'Zlh13145206', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(775, '朱艳文', NULL, '', '14108219910920008x', '1970-01-01', '', '', '13453731419', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zzzyyyyw9696', 'Zyw667785', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '审批通过', '', '', '', '/', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1);
INSERT INTO `standard` (`id`, `name`, `Gender`, `age`, `IDNumber`, `BirthDate`, `Nation`, `Marriage`, `phone`, `Occupation`, `detailed`, `HouseholdProvince`, `HouseholdCity`, `HouseholdA`, `learn`, `graduation`, `Company`, `email`, `social`, `address`, `Children`, `Account`, `AccountPassword`, `Total`, `Pay`, `Unpaid`, `source`, `Audit`, `Entrance`, `payment`, `Sdeclare`, `progress`, `Remarks`, `major`, `XueXin`, `XueXinPassword`, `Immigration`, `Founder`, `belong`, `createTime`, `queryKey`) VALUES
(776, '胡应生', NULL, '', '342561198109010236', '1970-01-01', '', '', '18611402687', '', '', '', '', NULL, '', '', '', '', '', '', '', 'huyingsheng', 'Ll2150878', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '审批通过', '出差回来办理准迁', '', '', '1234567890', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(777, '李伟勋', NULL, '', '530381199202141370', '1970-01-01', '', '', '18123674478', '', '', '', '', NULL, '', '', '', '', '', '', '', 'carry2016', 'Liweixun1992', 0, 0, 0, '', '标准制', '龙华分部（窗口）', '', '个人申报', '办理准迁', '', '', '', 'jie949506', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(778, '黄佳文', NULL, '', '445224199010140357', '1970-01-01', '', '', '13537790283', '', '', '', '', NULL, '', '', '', '', '', '', '', 'huang139236', 'Huang139236', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '办理准迁', '', '', '', '139236a00a00 ', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(779, '郑镇坤', NULL, '', '445224199104144279', '1970-01-01', '', '', '13421550761', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zzk364450942', 'Zzk364450942', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '审批通过', '出差回来办理准迁', '', '', 'zzk364450942 ', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(780, '查锐', NULL, '', '231181199111130819', '1970-01-01', '', '', '16620981598', '', '', '', '', NULL, '', '', '', '', '', '', '', 'c390296485', 'Mickey521', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '办理准迁', '', '', '', 'r390296485', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(781, '王鸿策', NULL, '', '211381199408020634', '1970-01-01', '', '', '18242361668', '', '', '', '', NULL, '', '', '', '', '', '', '', 'w898842174', 'WHc19940802', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '办理准迁', '', '', '', '3369620569whc@', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(782, '叶嘉怡', NULL, '', '441523199205287021', '1970-01-01', '', '', '15013608884', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Rh993049', 'Ye150136', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '单位申报', '一审', '', '', '', 'Wnjz2019', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(783, '黄灵芝', NULL, '', '421002198204051060', '1970-01-01', '', '', '13554805789', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Huangling20160513', 'Yt20160513', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '单位申报', '一审', '', '', '', '199866yt', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(784, '郑艳桃', NULL, '', '422823198703214203', '1970-01-01', '', '', '13544011837', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zhengyantao321327', 'Zl235893', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '单位申报', '一审', '', '', '', 'Zl235893', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(785, '王琳', NULL, '', '360313198903102021', '1970-01-01', '', '', '18879137597', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lynn0310', 'Lynn0310', 0, 0, 0, '', '标准制', '光明分部（窗口）', '', '单位申报', '审批通过', '', '', '', '306918736', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(786, '胡伟立', NULL, '', '360302198709214514', '1970-01-01', '', '', '18682108662', '', '', '', '', NULL, '', '', '', '', '', '', '', 'will0921', 'Will0921', 0, 0, 0, '', '标准制', '光明分部（窗口）', '', '单位申报', '一审', '调干', '', '', '306918736', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(787, '周水源', NULL, '', '441622198111187411', '1970-01-01', '', '', '13553292223', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ZHOU13662292339', 'Zhou2339', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '单位申报', '一审', '', '', '', 'Zhou2339', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(788, '桂英财', NULL, '', '360424198212111337', '1970-01-01', '', '', '15899790620', '', '', '', '', NULL, '', '', '', '', '', '', '', 'guiyingcai999', 'Gui412079', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '单位申报', '一审', '', '', '', 'chen871115', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(789, '张佳璐', NULL, '', '362302199407200527', '1970-01-01', '', '', '15818504717', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Lucy52024', 'Zhangjialu24', 0, 0, 0, '', '标准制', '龙岗', '', '个人申报', '核实资料', '7月底办理', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(790, '杨云龙', NULL, '', '360731198611180014', '1970-01-01', '', '', '13682259191', '', '', '', '', NULL, '', '', '', '', '', '', '', 'shzyyl518', 'Xy139701', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核实资料', '7月开始交社保', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(791, '高敏', NULL, '', '350429199608060040', '1970-01-01', '', '', '18050491086', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核实资料', '交7个月社保再办理', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(792, '罗敏', NULL, '', '5137011992081882420', '1970-01-01', '', '', '18681457983', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '标准制', '光明', '', '个人申报', '核实资料', '7月在办理', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(793, '杨慧民', NULL, '', '431221199108203614', '1970-01-01', '', '', '18824636794', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yanghuimin2016', 'Yhm199107', 0, 0, 0, '', '标准制', '南山', '', '个人申报', '已办理完结', '', '', '', 'Yhm199107', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(794, '郭建美', NULL, '', '44150219880831132X', '1970-01-01', '', '', '13510526606', '', '', '', '', NULL, '', '', '', '', '', '', '', 'guojianmei', 'Gjm369369', 0, 0, 0, '', '标准制', '罗湖', '', '个人申报', '已办理完结', '', '', '', 'gjm369369', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(795, '何显任', NULL, '', '450722198809182416', '1970-01-01', '', '', '18620617797', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_YCDRXJww', 'Sz19880918', 0, 0, 0, '', '标准制', '福田', '', '个人申报', '已办理完结', '', '', '', 'Sz123456', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(796, '徐秋影', '男', '55', '51515151', '1970-01-01', '汉族', '未婚', '1515', '自由职业', '', '', '', NULL, '', '', '', '', '', '', '', 'autumn0423', 'Xqy900423', 0, 0, 0, '无', '标准制', '福田外服（窗口）', '现金', '个人申报', '已办理完结', '', '', '', '', '窗口集体户', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(797, '夏琼兰', NULL, '', '362322198504294829', '1970-01-01', '', '', '18926465721', '', '', '', '', NULL, '', '', '', '', '', '', '', 'XIA19850429', 'XiA19850429', 0, 0, 0, '', '标准制', '落房产（龙华）', '', '个人申报', '已办理完结', '', '', '', 'XiA19850429', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(798, '唐文力', NULL, '', '51070319901222051X', '1970-01-01', '', '', '13684970318', '', '', '', '', NULL, '', '', '', '', '', '', '', 'twlspj', '670203Twlspj', 0, 0, 0, '', '标准制', '南山', '', '个人申报', '已办理完结', '', '', '', '670203twlspj', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(799, '诸桥峰', NULL, '', '441625199105116119', '1970-01-01', '', '', '13058059983', '', '', '', '', NULL, '', '', '', '', '', '', '', 'aa850549041', 'Jay743936', 0, 0, 0, '', '标准制', '罗湖', '', '个人申报', '已办理完结', '', '', '', 'aa476009280', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(800, '刘旭金', NULL, '', '441424198512293057', '1970-01-01', '', '', '13670217730', '', '', '', '', NULL, '', '', '', '', '', '', '', 'liuaniu851229', 'Liuaniu8512', 0, 0, 0, '', '标准制', '宝安', '', '个人申报', '已办理完结', '', '', '', 'liuaniu851229', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(801, '岳雯雯', NULL, '', '412721199204224241', '1970-01-01', '', '', '18236599269', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yww18236599269', 'Hllxmlyxfdz1', 0, 0, 0, '', '标准制', '南山房产', '', '个人申报', '办理迁移证', '', '', '', 'ywwhllxmlyxfdz', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(802, '胡青', NULL, '', '2592460620@qq.com', '1970-01-01', '', '', '13265870471', '', '', '', '', NULL, '', '', '', '', '', '', '', '/', '/', 0, 0, 0, '', '标准制', '龙岗', '', '单位申报', '办理迁移证', '', '', '', 'Aa20190606', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(803, '黄银浪', NULL, '', '43018119870825260X', '1970-01-01', '', '', '18822885050', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Zg785632', 'HYLx2019', 0, 0, 0, '', '标准制', '南山', '', '个人申报', '办理迁移证', '', '', '', '/', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(804, '周剑冰', NULL, '', '432322197910143210', '1970-01-01', '', '', '13066296276', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zjb4488', 'Zjb791014', 0, 0, 0, '', '标准制', '南山', '', '个人申报', '办理迁移证', '', '', '', 'Zjb791014', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(805, '骆晓慧', NULL, '', '440281199001160041', '1970-01-01', '', '', '13798230124', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Vegiee', 'Lxh900625', 0, 0, 0, '', '标准制', '宝安', '', '个人申报', '办理准迁证', '', '', '', 'lxh900625', '', '系统管理员', '杨奕萍', '2019-07-24 04:13:33', 1),
(806, '何巧瑜', NULL, '', '441323199203271000', '1970-01-01', '', '', '13691977813', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Qyhe_0327', 'Hqy19920327', 0, 0, 0, '', '标准制', '', '', '个人申报', '核对资料', '客户之前有社保异常待更改', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(807, '杨苑平', NULL, '', '441481199209194000', '1970-01-01', '', '', '15728471942', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Yyp940919', 'Yyp091919', 0, 0, 0, '', '标准制', '宝安分部', '', '个人申报', '审批通过', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(808, '陈震铠', NULL, '', '441522198708050000', '1970-01-01', '', '', '13632679770', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '标准制', '', '', '个人申报', '核对资料', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(809, '段有红', NULL, '', '431228198910101000', '1970-01-01', '', '', '13537625796', '', '', '', '', NULL, '', '', '', '', '', '', '', 'B5A706659', 'Duansiyu5796', 0, 0, 0, '', '标准制', '', '', '个人申报', '核对资料', '社保异常待更改', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(810, '罗平', NULL, '', '430522199609088000', '1970-01-01', '', '', '15217720481', '', '', '', '', NULL, '', '', '', '', '', '', '', 'luoping2017', 'LP1996luo', 0, 0, 0, '', '标准制', '龙岗分部', '', '个人申报', '一审', '', '', '', '123456', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(811, '高艳', NULL, '', '421023199111165225', '1970-01-01', '', '', '13265094563', '', '', '', '', NULL, '', '', '', '', '', '', '', 'gaoyan132', 'Gaoyan42', 0, 0, 0, '', '标准制', '龙岗分部', '', '个人申报', '办理准迁证', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(812, '董泊安', NULL, '', '340822198111280000', '1970-01-01', '', '', '15818700786', '', '', '', '', NULL, '', '', '', '', '', '', '', 'dongboan', 'Dong1128', 0, 0, 0, '', '标准制', '南山分部', '', '个人申报', '审批通过', '', '', '', '333333', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(813, '刘典典', NULL, '', '430921199212100461', '1970-01-01', '', '', '18565398703', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Mv499324', 'Ahjh19921220', 0, 0, 0, '', '标准制', '', '', '个人申报', '核对资料', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(814, '吕变娃', NULL, '', '61052819820421542x', '1970-01-01', '', '', '15159916815', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lvbianwa5680', 'Lvbianwa5680', 0, 0, 0, '', '标准制', '', '', '个人申报', '办理准迁证', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(815, '庄智丰', NULL, '', '445222199305030611', '1970-01-01', '', '', '13715007086', '', '', '', '', NULL, '', '', '', '', '', '', '', 'xiaomaomaoniu987', '16Gundan', 0, 0, 0, '', '标准制', '', '', '个人申报', '核对资料', '还在撤销之前办理资料', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(816, '谭初兰', NULL, '', '430102197610065523', '1970-01-01', '', '', '13925593435', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Tanchulan1431', 'Tan100676', 0, 0, 0, '', '标准制', '', '', '个人申报', '核对资料', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(817, '刘鹏', NULL, '', '370214198204095013', '1970-01-01', '', '', '18610111762', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Beck5013', '112233Pp', 0, 0, 0, '', '标准制', '', '', '个人申报', '核对资料', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(818, '夏城', NULL, '', '421182199311090112', '1970-01-01', '', '', '13798291993', '', '', '', '', NULL, '', '', '', '', '', '', '', 'xiacheng77', 'Xc132698', 0, 0, 0, '', '标准制', '', '', '个人申报', '办理准迁证', '', '', '', 'jaychou89757', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(819, '刘晴晴', NULL, '', '410329199506199720', '1970-01-01', '', '', '18583323222', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ryuuseisei', 'As950716', 0, 0, 0, '', '标准制', '', '', '个人申报', '办理准迁证', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(820, '游丰', NULL, '', '432524198912020693', '1970-01-01', '', '', '13532364240', '', '', '', '', NULL, '', '', '', '', '', '', '', 'youfeng243', 'YOUfeng243', 0, 0, 0, '', '标准制', '', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(821, '邬文柳', NULL, '', '360313198805210109', '1970-01-01', '', '', '13879995578', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Remember5love', 'Wenyi100521', 0, 0, 0, '', '标准制', '', '', '单位申报', '核准资料', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(822, '温苡霖', NULL, '', '440921198909280489', '1970-01-01', '', '', '18620378487', '', '', '', '', NULL, '', '', '', '', '', '', '', 'wyl_9008', '217Wyl307', 0, 0, 0, '', '标准制', '', '', '个人申报', '核准资料', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(823, '李兴周', NULL, '', '411522198807155716', '1970-01-01', '', '', '13333761529', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lxz20140308', 'Li20140308', 0, 0, 0, '', '标准制', '', '', '个人申报', '办理准迁证', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(824, '刘琦', NULL, '', '152104199506221625', '1970-01-01', '', '', '13528852622', '', '', '', '', NULL, '', '', '', '', '', '', '', 'liuqiwozuimei', 'Tina5683', 0, 0, 0, '', '标准制', '', '', '个人申报', '办理准迁证', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(825, '钱惠敏', NULL, '', '342601199311144627', '1970-01-01', '', '', '15016711995', '', '', '', '', NULL, '', '', '', '', '', '', '', 'qhm1993', 'Qhm931425', 0, 0, 0, '', '标准制', '', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(826, '雷谢福', NULL, '', '', '1970-01-01', '', '', '17749788668', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Glenn-lei', 'Lei139856', 0, 0, 0, '', '标准制', '', '', '个人申报', '核对资料', '客户有意向退费社保断了', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(827, '毛晓丽', NULL, '', '421022198904286085', '1970-01-01', '', '', '18098994962', '', '', '', '', NULL, '', '', '', '', '', '', '', 'mxlfamily', '414929872Mxl', 0, 0, 0, '', '标准制', '', '', '个人申报', '核对资料', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(828, '牛小玲', NULL, '', '341221198901288549', '1970-01-01', '', '', '18123716281', '', '', '', '', NULL, '', '', '', '', '', '', '', 'CJshu0106', 'Nxl198901', 0, 0, 0, '', '标准制', '', '', '个人申报', '审批通过', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(829, '黄文茜', NULL, '', '350722198809243529', '1970-01-01', '', '', '18682488531', '', '', '', '', NULL, '', '', '', '', '', '', '', 'wenrenai', 'Xixi0924', 0, 0, 0, '', '标准制', '', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(830, '李珊', NULL, '', '231002199101070524', '1970-01-01', '', '', '18576618337', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ls070524', 'Lishan147', 0, 0, 0, '', '标准制', '', '', '个人申报', '办理准迁证', '', '', '', 'lishan541333', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(831, '殷鹏飞', NULL, '', '34222119900516157x', '1970-01-01', '', '', '18017053220', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '标准制', '', '', '个人申报', '核对资料', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(832, '李咪咪', NULL, '', '350181199606191564', '1970-01-01', '', '', '13714129572', '', '', '', '', NULL, '', '', '', '', '', '', '', 'LIMimi', 'Lmm061900', 0, 0, 0, '', '标准制', '', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(833, '李书炜', NULL, '', '350481198403097051', '1970-01-01', '', '', '13509665081', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lishuwei123456', 'Lisw350015', 0, 0, 0, '', '标准制', '', '', '个人申报', '待录', '需要退费', '', '', '', '', '系统管理员', '系统管理员', '2019-07-24 04:29:01', 1),
(834, '潘家萍', NULL, '', '', '1970-01-01', '', '', '18124057724', '', '', '', '', NULL, '', '', '', '', '', '', '', 'PanJiaping', 'I0r1i2s8', 0, 0, 0, '', '标准制', '', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(835, '杨懿歆', NULL, '', '210204199204253947', '1970-01-01', '', '', '15889405502', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Shmily23456', 'Shmily030409', 0, 0, 0, '', '标准制', '', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(836, '周颖', NULL, '', '430981158908023047', '1970-01-01', '', '', '17752881463', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zhouying0802', 'Zhouying0802', 0, 0, 0, '', '标准制', '', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(837, '陈婧', NULL, '', '429001199009127440', '1970-01-01', '', '', '15989499244', '', '', '', '', NULL, '', '', '', '', '', '', '', 'A19900726b', '19900726Ab', 0, 0, 0, '', '标准制', '', '', '个人申报', '办理准迁证', '', '', '', '19900726ab ', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(838, '熊翔', NULL, '', '360502199012204610', '1970-01-01', '', '', '15818737390', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '标准制', '', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(839, '肖玲', NULL, '', '362532198807280444', '1970-01-01', '', '', '15387880444', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '标准制', '', '', '个人申报', '审批通过', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(840, '卢建宇', NULL, '', '412301198607051021', '1970-01-01', '', '', '18610246452', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ljy2018000', 'Ljy20180520', 0, 0, 0, '', '标准制', '', '', '个人申报', '审批通过', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(841, '朱伟康', NULL, '', '370104199106171613', '1970-01-01', '', '', '18754162936', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zhuwk1991', 'Zhuek1991', 0, 0, 0, '', '标准制', '', '', '个人申报', '办理准迁证', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(842, '杜敏', NULL, '', '510824198505136642', '1970-01-01', '', '', '13810723721', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '标准制', '', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(843, '袁佩嘉', NULL, '', '513822199312300041', '1970-01-01', '', '', '18129870105', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yuanqi0105', 'Woaini520', 0, 0, 0, '', '标准制', '', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(844, '李松华', NULL, '', '512928197704055915', '1970-01-01', '', '', '13714261927', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '标准制', '', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(845, '曾静', NULL, '', '420621198605056824', '1970-01-01', '', '', '15818640405', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '标准制', '', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(846, '魏树杰', NULL, '', '', '1970-01-01', '', '', 'undefined', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '标准制', '', '', '个人申报', '办理准迁证', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(847, '李维', NULL, '', '421083198507131322', '1970-01-01', '', '', '13923884700', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '标准制', '', '', '个人申报', '核对资料', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(848, '李苑羽', NULL, '', '370684199111267328', '1970-01-01', '', '', '18043672367', '', '', '', '', NULL, '', '', '', '', '', '', '', 'liyuanyu1991', 'Liyuanyu1991', 0, 0, 0, '', '标准制', '', '', '单位申报', '审批通过', '企业:账号soya88  密码Yangna88', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(849, '孟冠辰', NULL, '', '370304199009220314', '1970-01-01', '', '', '15550323792', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '标准制', '', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '杨晴', '2019-07-24 04:29:01', 1),
(851, '刘孟丽', NULL, '', '430725199104302385', '1970-01-01', '', '', '15274910668', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Merry_007', 'Mengli8508', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '已体检', '', '', '', '123456', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(852, '谭瀚波', NULL, '', '422801198110240512 ', '1970-01-01', '', '', '18825896079', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Tandabo', 'Mengli8508', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '单位申报', '办理准迁证', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(853, '李燕凌', NULL, '', '659001198108040920', '1970-01-01', '', '', '13999111791', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lyl201808', 'Lyl201808', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '办理准迁证', '', '', '', '123456', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(854, '袁怀', NULL, '', '420106197611224833', '1970-01-01', '', '', '18991528833', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yuan470704', 'Yh470702', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(855, '张馨允', NULL, '', '430702198703226522', '1970-01-01', '', '', '18924605780', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Kq438508', 'Zxy123456', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(856, '夏天宇', NULL, '', '32028119910418855X', '1970-01-01', '', '', '18625185682', '', '', '', '', NULL, '', '', '', '', '', '', '', 'xty7986', 'Xty123124', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(857, '李国斌', NULL, '', '620123198301280037 ', '1970-01-01', '', '', '13342980673', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Kr635635', 'Lgb86152', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(858, '龙戈', NULL, '', '362421199410088016', '1970-01-01', '', '', '15013860612', '', '', '', '', NULL, '', '', '', '', '', '', '', 'sqxtc67', 'Sqxtc679438', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '个人申报', '审批通过', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(859, '张俊', NULL, '', '440221198407181626', '1970-01-01', '', '', '13602596369', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zhangjiajia19840718', '19840718Jj', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '办理迁移证', '', '', '', '123456', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(860, '许云龙', NULL, '', '230811198805040010', '1970-01-01', '', '', '18026926466', '', '', '', '', NULL, '', '', '', '', '', '', '', 'xuyunlong323', 'Asdfasdf123', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(861, '刘林东', NULL, '', '431102198605306797 ', '1970-01-01', '', '', '13641417679', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Michael677', 'kfZjz169', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(862, '陈响希', NULL, '', '441501198105034032 ', '1970-01-01', '', '', '13641917679', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ChenXiangxi', 'ChenXiangxi1', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(863, '韩宇恒', NULL, '', '441257878121212423', '1970-01-01', '', '', '18576181990', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '已体检', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(864, '何培', NULL, '', '430422198501010258', '1970-01-01', '', '', '18576681990', '', '', '', '', NULL, '', '', '', '', '', '', '', 'he5pei67', 'He5pei1984', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '办理准迁证', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(865, '王革', NULL, '', '421022198810111831', '1970-01-01', '', '', '18813299546', '', '', '', '', NULL, '', '', '', '', '', '', '', 'wg18813299546', '13579Acf', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '办理准迁证', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(866, '邹海', NULL, '', '441622197906030333 ', '1970-01-01', '', '', '13662681046', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zouhai1979', 'Zouhai1979', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '办理准迁证', '', '', '', 'Zouhai1979', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(867, '严珊', NULL, '', '430621198812230049', '1970-01-01', '', '', '15773013927', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ys3333', '119233Aa', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(868, '石依灵', NULL, '', '510502199302240028', '1970-01-01', '', '', '18227752165', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yiyi110', 'sylSYLsyl110', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '一审', '', '', '', 'shiyiling', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(869, '陈欣', NULL, '', '360428199608100810', '1970-01-01', '', '', '18218364534', '', '', '', '', NULL, '', '', '', '', '', '', '', 'chenxin11', 'Chenxin11', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(870, '刘贞玉', NULL, '', '362421199211070040', '1970-01-01', '', '', '18676741251', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lzy1107', '117117Lzy', 0, 0, 0, '', '标准制', '龙华分部（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(871, '叶东晓', NULL, '', '410403198409185586', '1970-01-01', '', '', '13428682171', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yedongxiao', 'Yy135792468', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(872, '段亚雄', NULL, '', '429004191220130319 ', '1970-01-01', '', '', '13244706693', '', '', '', '', NULL, '', '', '', '', '', '', '', 'dyx199461', 'Dyx199461', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '办理身份证', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(873, '田上', NULL, '', '429004192203130319 ', '1970-01-01', '', '', '13322987172', '', '', '', '', NULL, '', '', '', '', '', '', '', 'tianshang594', 'Aa19910729', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(874, '田文', NULL, '', '429004199203130319 ', '1970-01-01', '', '', '17307278653', '', '', '', '', NULL, '', '', '', '', '', '', '', 'SYXSS367Np8n', 'Tw920313', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '办理准迁证', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(875, '黄坤芳', NULL, '', '450881199001103543', '1970-01-01', '', '', '18925279720', '', '', '', '', NULL, '', '', '', '', '', '', '', 'hkf1609220344', 'LinHui155', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(876, '叶晖', NULL, '', '350622198412100014 ', '1970-01-01', '', '', '15919953112', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yehui84', 'Yh8542023', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '办理准迁证', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(877, '刘欢', NULL, '', '450881199101103543', '1970-01-01', '', '', '15338860628', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Ro813225', 'Lh19930402', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '单位申报', '办理身份证', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(878, '何啸', NULL, '', '612426198608110011', '1970-01-01', '', '', '15338560628', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '办理准迁证', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(879, '杨晓峰', NULL, '', '421182198206234116', '1970-01-01', '', '', '13824301392', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yesyang820623', 'Yang6732607', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '一审', '', '', '', 'yang820623', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(880, '刘蓓蓓', NULL, '', '342224199408080060', '1970-01-01', '', '', '15218702581', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Emma688', 'Emma2838', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '办理准迁证', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(881, '王念', NULL, '', '420582198305196689', '1970-01-01', '', '', '13510330420', '', '', '', '', NULL, '', '', '', '', '', '', '', 'wangnian519', 'wangniaN519', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '办理身份证', '', '', '', '123456', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(882, '徐锋林', NULL, '', '422202198611234771 ', '1970-01-01', '', '', '18665340757', '', '', '', '', NULL, '', '', '', '', '', '', '', 'sawworld', 'Xfl20190401', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '办理准迁证', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(883, '盛井雄', NULL, '', '431128198712105038', '1970-01-01', '', '', '13265665369', '', '', '', '', NULL, '', '', '', '', '', '', '', 'sheng328495863', 'SHENGqq123', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '办理准迁证', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(884, '易月华', NULL, '', '43012419860804796X', '1970-01-01', '', '', '18126509697', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yiyuehua19860804', 'Yyh235813', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '办理准迁证', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(885, '叶天升', NULL, '', '429001198410215610', '1970-01-01', '', '', '18666667071', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yts626145660', 'Yts620314', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(886, '刘榴', NULL, '', '362324198507020623', '1970-01-01', '', '', '15070987232', '', '', '', '', NULL, '', '', '', '', '', '', '', 'll_07020207', 'll131415LL', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '个人申报', '办理身份证', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(887, '薛磊', NULL, '', '42102219931118001X', '1970-01-01', '', '', '13265582390', '', '', '', '', NULL, '', '', '', '', '', '', '', 'xl420888406', 'Zhy1314520', 0, 0, 0, '', '标准制', '龙华分部（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(888, '张秋东', NULL, '', '360731199009106051', '1970-01-01', '', '', '13682405223', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zhangqiudong1990', 'SZrenli1990', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '一审', '', '', '', 'xxw350350e', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(889, '高嘉凯', NULL, '', '42070419910324057X', '1970-01-01', '', '', '15361643734', '', '', '', '', NULL, '', '', '', '', '', '', '', 'gjk12345', 'Dj713962485', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(890, '邱艳琳', NULL, '', '431021199307140029', '1970-01-01', '', '', '15074824981', '', '', '', '', NULL, '', '', '', '', '', '', '', 'wsndhne', 'Qyl123456', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(891, '李耀平', NULL, '', '440683198209230010', '1970-01-01', '', '', '18588894941', '', '', '', '', NULL, '', '', '', '', '', '', '', 'alex008', 'Alex12345', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(892, '肖利兰', NULL, '', '441426198805091187 ', '1970-01-01', '', '', '18603012592', '', '', '', '', NULL, '', '', '', '', '', '', '', 'xiaolilan881109', 'Xmb150607', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(893, '刘晓燕', NULL, '', '421081198208136446', '1970-01-01', '', '', '17714057382', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Lxiaoyan30', '421081LXy', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '办理迁移证', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(894, '肖革子寒', NULL, '', '410108199211190017', '1970-01-01', '', '', '13550004030', '', '', '', '', NULL, '', '', '', '', '', '', '', 'rfesds', 'Xsdgj7777777', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(895, '董雪敏', NULL, '', '421202198808298524', '1970-01-01', '', '', '18510682901', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Xuemin2018', 'Xuemin201812', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(896, '孙翠萍', NULL, '', '362301119187812111', '1970-01-01', '', '', '17324388959', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suncuiping20190117', '686992sunCUI', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(897, '胡金涛', NULL, '', '420325199105040619 ', '1970-01-01', '', '', '13823343525', '', '', '', '', NULL, '', '', '', '', '', '', '', 'bigbosss', 'Ased325381', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '单位申报', '一审', '', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(898, '李文文', NULL, '', '42098219870503674X ', '1970-01-01', '', '', '13430445725', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lww110798', 'Lm120486', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '单位申报', '一审', '', '', '', 'a123456', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(899, '谢维辽', NULL, '', '445122199008201300', '1970-01-01', '', '', '15220213067', '', '', '', '', NULL, '', '', '', '', '', '', '', 'xieweiliao', 'Xx8627032', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '办理准迁证', '', '', '', 'a123456', '', '系统管理员', '郭晓仪', '2019-07-24 08:33:42', 1),
(900, '马元媛', '女', '1', '210213198206141027', '1970-01-01', '汉族', '离异', '18601107747', '自由职业', '', '', '', NULL, '', '', '', '', '', '', '', 'madaha123', '13579Adidas', 0, 0, 0, '无', '标准制', '罗湖分部（窗口）', '其他', '单位申报', '核对资料', '资料收齐 待录 待通知体检7.17我们购买社保然后单位申报落户2个月之后申报 深圳一个月社保都没有现在不能录资料 7月社保扣了之后统一通知体检+录资料 收集资料\n离异全本', '', '', '141027', '窗口集体户', '系统管理员', '赵媛', '2019-07-28 09:06:04', 1),
(901, '华海燕', '女', '1', '321023198707280824', '1970-01-01', '汉族', '已婚', '13729035026', '自由职业', '', '', '', NULL, '', '', '', '', '', '', '', 'haiyan1234', 'Haiyan2134', 0, 0, 0, '无', '标准制', '南山分部（窗口）', '其他', '单位申报', '核对资料', '资料收齐 待录 待通知体检7.17我们购买社保然后单位申报落户2个月之后申报 深圳一个月社保都没有现在不能录资料 7月社保扣了之后统一通知体检+录资料收集资料\n全本已婚', '', '', '225819', '窗口集体户', '系统管理员', '赵媛', '2019-07-28 09:06:04', 1),
(902, '周海业', '男', '1', '44092119920107385X', '1970-01-01', '汉族', '未婚', '13059558231', '自由职业', '', '', '', NULL, '', '', '', '', '', '', '', 'Hiyechow', 'SZhaiye2015', 0, 0, 0, '无', '标准制', '龙华分部（窗口）', '其他', '个人申报', '已体检', '7.31号上午9点窗口办理 已经预约 但是社保还没更新3个月人才引进网需要社保更新后撤回从新提交  未婚全本', '', '', 'hyzhouhaiye', '窗口集体户', '系统管理员', '赵媛', '2019-07-28 09:06:04', 1),
(903, '赵钰奇', '女', '1', '210105198201264049', '1970-01-01', '汉族', '离异', '13901245393', '自由职业', '', '', '', NULL, '', '', '', '', '', '', '', 'zyq2583690', 'Aa258369', 0, 0, 0, '无', '标准制', '南山分部（窗口）', '其他', '单位申报', '核对资料', '资料收齐 待录 待通知体检7.19我们购买社保然后单位申报落户2个月之后申报 深圳一个月社保都没有现在不能录资料 7月社保扣了之后统一通知体检+录资料  全本 离异\n没有学位证', '', '', 'qiqi0412', '窗口集体户', '系统管理员', '赵媛', '2019-07-28 09:06:04', 1),
(904, '陈嘉茂', '女', '25', '520181199407031316', '1994-07-03', '汉族', '未婚', '18745018379', '', '', '', '', NULL, '', '', '', '', '', '', '', 'NidhoggBE', '19940703Cjm', 0, 0, 0, '无', '标准制', '龙岗分部（窗口）', '其他', '个人申报', '一审', '7.31下午14：00去窗口办理  龙岗  资料已核对 未婚全本', '', '', '13608586723cjm', '窗口集体户', '系统管理员', '赵媛', '2019-07-28 09:32:01', 1),
(905, '阳东', '男', '24', '430524199509013226', '1995-09-01', '汉族', '未婚', '13652427440', '其他', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Hp191911', '19950901Dong', 0, 0, 0, '无', '标准制', '龙华分部（窗口）', '其他', '个人申报', '一审', '7.29  已经体检 资料核对等待窗口开启办理  全本', '', '', '19950901*dong', '窗口集体户', '系统管理员', '赵媛', '2019-07-28 09:32:01', 1),
(906, '骆梦君', '女', '25', '420222199409274487', '1994-09-27', '汉族', '未婚', '18389555979', '自由职业', '', '', '', NULL, '', '', '', '', '', '', '', 'Luo-mengjun123', 'Luomengjun12', 0, 0, 0, '无', '标准制', '龙华分部（窗口）', '其他', '个人申报', '一审', '7.23资料已录已核对 等待客户体检 全本 未婚 有大专学历', '', '', 'luomengjun123', '窗口集体户', '系统管理员', '赵媛', '2019-07-28 09:32:01', 1),
(907, '刘水根', '男', '35', '362421198412262650', '1984-12-26', '汉族', '已婚', '13652350102', '其他', '', '', '', NULL, '', '', '', '', '', '', '', 'L362421198412262650', 'Liusg122687j', 0, 0, 0, '无', '标准制', '待定', '其他', '个人申报', '一审', '7.24号南山窗口办理  还没有体检 需要重新开证明才可以办理  全专 两个小孩随迁 入户自己房产', '', '', 'liushuigen123456', '自己房产', '系统管理员', '赵媛', '2019-07-28 09:32:01', 1),
(908, '李功勋', '男', '31', '511526198907111912', '1989-07-11', '汉族', '已婚', '15989865037', '其他', '', '', '', NULL, '', '', '', '', '', '', '', 'lgxdeshebao', 'LGX759shebao', 0, 0, 0, '无', '标准制', '南山分部（窗口）', '其他', '个人申报', '一审', '7.25资料已录已经核对  等待新政策出来办理  没有体检 全本已婚\n曾用名：李洪勤', '', '', 'lgx759dexuexin', '窗口集体户', '系统管理员', '赵媛', '2019-07-28 09:32:01', 1),
(909, '黄威', '男', '22', '440102198807100616', '1970-01-01', '汉族', '未婚', '13631120710', '其他', '', '', '', NULL, '', '', '', '', '', '', '', 'huangweihdie', 'Tobyhuang710', 0, 0, 0, '无', '标准制', '南山分部（窗口）', '其他', '个人申报', '核对资料', '待录资料 待体检  全专未婚', '', '', 'Tobyhuang710', '窗口集体户', '系统管理员', '赵媛', '2019-07-28 09:32:01', 1),
(910, '蒋愉君', '女', '22', '441825199205090623', '1970-01-01', '汉族', '未婚', '15920057719', '其他', '', '', '', NULL, '', '', '', '', '', '', '', 'Jenniejiang', 'Jennie920407', 0, 0, 0, '无', '标准制', '待定', '其他', '个人申报', '核对资料', '待录资料 待体检 全专未婚', '', '', 'Jennie441825', '窗口集体户', '系统管理员', '赵媛', '2019-07-28 09:32:01', 1),
(911, '王延飞', NULL, '', '429005198306128758', '1970-01-01', '', '', '18970253663\n', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yanfw2000', 'Yanfw2000', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '办理迁移证', '单位申报8000', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-28 10:24:06', 1),
(912, '刘真', NULL, '', '3370104198409030311', '1970-01-01', '', '', '15666665925', '', '', '', '', NULL, '', '', '', '', '', '', '', 'liuzhen903', 'Liuzhen1314', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '办理准迁证', '单位申报8000', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-28 10:24:06', 1),
(913, '张秋秋', NULL, '', '429001198508102323', '1970-01-01', '', '', '15220231123', '', '', '', '', NULL, '', '', '', '', '', '', '', 'woshiqiuzi', 'Qiuzi1985', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '办理准迁证', '单位申报8000', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-28 10:24:06', 1),
(914, '尹怡萍', NULL, '', '420621199001202725', '1970-01-01', '', '', '18671063358', '', '', '', '', NULL, '', '', '', '', '', '', '', 'YinYiping', 'Szrh2019', 0, 0, 0, '', '标准制', '龙华分部（窗口）', '', '单位申报', '一审', '单位申报8000', '', '', 'zmc1990012', '', '系统管理员', '郭晓仪', '2019-07-28 10:24:06', 1),
(915, '徐安', NULL, '', '420606199001251021', '1970-01-01', '', '', '18811597376', '', '', '', '', NULL, '', '', '', '', '', '', '', 'xuxiaobao19900125', 'Zm199001', 0, 0, 0, '', '标准制', '龙华分部（窗口）', '', '单位申报', '办理身份证', '单位申报8000', '', '', '18811597376', '', '系统管理员', '郭晓仪', '2019-07-28 10:24:06', 1),
(916, '金改阁', NULL, '', '410329198708010020', '1970-01-01', '', '', '13526599449', '', '', '', '', NULL, '', '', '', '', '', '', '', 'J763231251', 'Jgg763231251', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '单位申报', '办理准迁证', '单位申报8000', '', '', 'aa000000', '', '系统管理员', '郭晓仪', '2019-07-28 10:24:06', 1),
(917, '艾树灵', NULL, '', '360622198802253237', '1970-01-01', '', '', '18859235422', '', '', '', '', NULL, '', '', '', '', '', '', '', 'mingliezi', 'Ai5861340', 0, 0, 0, '', '标准制', '龙华分部（窗口）', '', '单位申报', '一审', '单位申报8000', '', '', '123456', '', '系统管理员', '郭晓仪', '2019-07-28 10:24:06', 1),
(918, '成丽', NULL, '', '152122198303044823', '1970-01-01', '', '', '13701249364', '', '', '', '', NULL, '', '', '', '', '', '', '', 'chenglidd123', 'CHENGli135', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '办理准迁证', '单位申报8000', '', '', 'chenglidd123', '', '系统管理员', '郭晓仪', '2019-07-28 10:24:06', 1),
(919, '杨燕云', NULL, '', '441622197405110028', '1970-01-01', '', '', '13829923063', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yangyanyunyanzi', 'Yang511002', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '一审', '单位申报8000', '', '', 'yang511002', '', '系统管理员', '郭晓仪', '2019-07-28 10:24:06', 1),
(920, '檀立真', NULL, '', '130526198605055220', '1970-01-01', '', '', '18602035592', '', '', '', '', NULL, '', '', '', '', '', '', '', 'tanlizhen55', '3Yue6hao', 0, 0, 0, '', '标准制', '龙华分部（窗口）', '', '单位申报', '办理身份证', '单位申报8000', '', '', 'IloveVIPKid1@', '', '系统管理员', '郭晓仪', '2019-07-28 10:24:06', 1),
(921, '李盼盼', NULL, '', '410381198609143528', '1970-01-01', '', '', '18693057555', '', '', '', '', NULL, '', '', '', '', '', '', '', 'panpan101719', 'Pan67439659', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '办理准迁证', '单位申报8000', '', '', '123456', '', '系统管理员', '郭晓仪', '2019-07-28 10:24:06', 1),
(922, '王丹', NULL, '', '340122199004170916', '1970-01-01', '', '', '18600319215', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Boentt_3576A', 'JFgdr3576A', 0, 0, 0, '', '标准制', '龙华分部（窗口）', '', '单位申报', '办理身份证', '单位申报8000', '', '', '123456', '', '系统管理员', '郭晓仪', '2019-07-28 10:24:06', 1),
(923, '朱晓瑜', NULL, '', '  140110198912151545', '1970-01-01', '', '', '15221997921', '', '', '', '', NULL, '', '', '', '', '', '', '', 'clara_123', 'Zhuxy199045', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '单位申报', '办理迁移证', '单位申报8000', '', '', 'zhuxy_199045', '', '系统管理员', '郭晓仪', '2019-07-28 10:24:06', 1),
(924, '李静', NULL, '', '410122198302176527', '1970-01-01', '', '', '18801875798', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Nt736933', 'Coco830217', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '单位申报', '办理准迁证', '单位申报8000', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-28 10:24:06', 1),
(925, '吕慧阳', NULL, '', '410103198410030138', '1970-01-01', '', '', '15838321616', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lhyang1984', 'Lhy19841003', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '单位申报', '办理准迁证', '单位申报8000', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-28 10:24:06', 1),
(926, '吕贺', NULL, '', '130682198412067088', '1970-01-01', '', '', '18501378607', '', '', '', '', NULL, '', '', '', '', '', '', '', 'fireflylv', '130682HEhe', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '办理准迁证', '单位申报8000', '', '', '123456', '', '系统管理员', '郭晓仪', '2019-07-28 10:24:06', 1),
(927, '张艳芳', NULL, '', '130434198503120049', '1970-01-01', '', '', '18604605516', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zyfanghappy', 'Xuchao0725', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '办理迁移证', '单位申报8000', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-28 10:24:06', 1),
(928, '李纯', NULL, '', '430921198707078547', '1970-01-01', '', '', '15527961859', '', '', '', '', NULL, '', '', '', '', '', '', '', 'xinba0409', 'XINbala1723', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '办理准迁证', '单位申报8000', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-28 10:24:06', 1),
(929, '温天容', NULL, '', '140106198808131240', '1970-01-01', '', '', '13811781522', '', '', '', '', NULL, '', '', '', '', '', '', '', 'wentr2019', 'Wen983664', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '办理准迁证', '单位申报8000', '', '', 'qwer-1234', '', '系统管理员', '郭晓仪', '2019-07-28 10:24:06', 1),
(930, '李瑜', NULL, '', '43062619870626516X', '1970-01-01', '', '', '13681881944', '', '', '', '', NULL, '', '', '', '', '', '', '', 'liyu6026', 'Ly6562691', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '单位申报', '办理准迁证', '单位申报8000', '', '', '6562691626ly', '', '系统管理员', '郭晓仪', '2019-07-28 10:24:06', 1),
(931, '李晓华', NULL, '', '410481198709128013', '1970-01-01', '', '', '18510333087', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lixiaohua201904', 'Lixiaohua886', 0, 0, 0, '', '标准制', '龙华分部（窗口）', '', '单位申报', '办理准迁证', '单位申报8000', '', '', '123456', '', '系统管理员', '郭晓仪', '2019-07-28 10:24:06', 1),
(932, '特列吾哈布力·阿克木巴依', NULL, '', '654121198109162539', '1970-01-01', '', '', '13520333915', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Tlw1989', 'Tlw19890916', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '一审', '单位申报8000', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(933, '菅磊', NULL, '', '152826198510010419', '1970-01-01', '', '', '13772546545', '', '', '', '', NULL, '', '', '', '', '', '', '', 'imgjle', 'Aa1377254', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '一审', '单位申报8000', '', '', 'Aa1377254', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(934, '张洁', NULL, '', '431121198808306569', '1970-01-01', '', '', '18601189886', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zq965833198', 'zQ318830', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '办理迁移证', '单位申报8000', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(935, '潘雨辰', NULL, '', '230103198805305535', '1970-01-01', '', '', '18614063000', '', '', '', '', NULL, '', '', '', '', '', '', '', 'panyc1988', 'Pyc1988530', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '办理迁移证', '单位申报8000', '', '', 'Pyc1988530', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(936, '周黎黎', NULL, '', '510105198305041027', '1970-01-01', '', '', '15095316646', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Zll1983', 'Zll19830504', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '单位申报', '办理准迁证', '单位申报8000', '', '', '2006s148', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(937, '刘燕平', NULL, '', '370502197411200046', '1970-01-01', '', '', '13706473201', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lyp_abc', 'Liumx2003', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '单位申报', '一审', '单位申报8000', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(938, '单及超', NULL, '', '15220119850128205X', '1970-01-01', '', '', '18018916243', '', '', '', '', NULL, '', '', '', '', '', '', '', 'shanjichao', 'Shanji85', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '单位申报', '一审', '单位申报8000', '', '', 'Shanji85', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(939, '阿依登·赛尔哈力', NULL, '', '654201198506050418 ', '1970-01-01', '', '', '15299161928', '', '', '', '', NULL, '', '', '', '', '', '', '', 'aiden619211', 'Aiden905331', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '一审', '单位申报8000', '', '', 'a123456', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(940, '申冰', NULL, '', '34060319860323062X', '1970-01-01', '', '', '15221956026', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yunluck919', 'Yunluck919', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '单位申报', '一审', '单位申报8000', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(941, '王理智', NULL, '', '360727198503230913', '1970-01-01', '', '', '13543285100', '', '', '', '', NULL, '', '', '', '', '', '', '', 'szwlz2006', 'Wlz20068583', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '单位申报', '一审', '单位申报8000', '', '', 'WANGLIZHI123', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(942, '毛慧敏', NULL, '', '429006198501198221', '1970-01-01', '', '', '13534267937', '', '', '', '', NULL, '', '', '', '', '', '', '', 'maohuimin8519', 'Mhm19850119', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '一审', '单位申报8000', '', '', 'Mhm19850119', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(943, '孙彩虹', NULL, '', '340621198511061649', '1970-01-01', '', '', '18905615107', '', '', '', '', NULL, '', '', '', '', '', '', '', 'rainbow1234567', 'Rainbow627', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '单位申报', '一审', '单位申报8000', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(944, '张俭', NULL, '', '140302198007190035', '1970-01-01', '', '', '13811679062', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_37VJs5kn', 'New11089086', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '单位申报', '一审', '单位申报8000', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(945, '冯译霄', NULL, '', '530103198710132521 ', '1970-01-01', '', '', '13888399955', '', '', '', '', NULL, '', '', '', '', '', '', '', 'fyx19871013', 'Fengyixiao33', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '单位申报', '一审', '单位申报8000', '', '', 'a123456', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(946, '彭亮', NULL, '', '632223198910200572', '1970-01-01', '', '', '13112393636', '', '', '', '', NULL, '', '', '', '', '', '', '', 'pl13112393636', 'Pl19891020', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '核对资料', '单位申报8000', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(947, '孙琳坤', NULL, '', '412827199008071608', '1970-01-01', '', '', '13199679595', '', '', '', '', NULL, '', '', '', '', '', '', '', 'slk15164616873', 'Sun949506', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '核对资料', '单位申报8000', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(948, '刘天平', NULL, '', '532625198602260312', '1970-01-01', '', '', '15210353226', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ltp1986226', 'l1L2y3Y4t5x6', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '核对资料', '单位申报8000', '', '', 'l1L2y3Y4t5x6', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(949, '陆莲芳', NULL, '', '652801197911026426', '1970-01-01', '', '', '18599002351', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Klulianfang1', 'Kllf2019', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '核对资料', '单位申报8000', '', '', 'a123456', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(950, '刘权毅', NULL, '', '450303199203280517', '1970-01-01', '', '', '18824298450', '', '', '', '', NULL, '', '', '', '', '', '', '', 'dsg2161380', 'Dsg2161380', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '核对资料', '单位申报8000', '', '', 'lqy19920328', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(951, ' 程伟华', NULL, '', '362334198010027515', '1970-01-01', '', '', '18008496688', '', '', '', '', NULL, '', '', '', '', '', '', '', 'chengwh001', 'Cheng198010', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '办理准迁证', '单位申报8000', '', '', '111111', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(952, '周佳宾', NULL, '', '150723199304269217', '1970-01-01', '', '', '18119581958', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zjb84548981', 'Aa8029168', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '单位申报', '一审', '单位申报8000', '', '', '123456', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(953, '田甜', NULL, '', '610404198408270029', '1970-01-01', '', '', '13120509911', '', '', '', '', NULL, '', '', '', '', '', '', '', 'tzy1166', 'HAPPYtt136', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '办理准迁证', '单位申报8000', '', '', '  a123456', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1);
INSERT INTO `standard` (`id`, `name`, `Gender`, `age`, `IDNumber`, `BirthDate`, `Nation`, `Marriage`, `phone`, `Occupation`, `detailed`, `HouseholdProvince`, `HouseholdCity`, `HouseholdA`, `learn`, `graduation`, `Company`, `email`, `social`, `address`, `Children`, `Account`, `AccountPassword`, `Total`, `Pay`, `Unpaid`, `source`, `Audit`, `Entrance`, `payment`, `Sdeclare`, `progress`, `Remarks`, `major`, `XueXin`, `XueXinPassword`, `Immigration`, `Founder`, `belong`, `createTime`, `queryKey`) VALUES
(954, '李文砚', NULL, '', '340621197411040328', '1970-01-01', '', '', '13909611386', '', '', '', '', NULL, '', '', '', '', '', '', '', 'liwenyan898', '19980422lwY', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '办理准迁证', '单位申报8000', '', '', '123456', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(955, '王洋', NULL, '', '410303198708103215', '1970-01-01', '', '', '18516918113', '', '', '', '', NULL, '', '', '', '', '', '', '', 'w702167587', 'Wy413119', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '办理准迁证', '单位申报8000', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(956, '李欣雨', NULL, '', '410323198912160060', '1970-01-01', '', '', '12357878711', '', '', '', '', NULL, '', '', '', '', '', '', '', 'lxy931', 'Lxy768662', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '办理准迁证', '单位申报8000', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(957, '石天恩', NULL, '', '220105199010240016', '1970-01-01', '', '', '15120673022', '', '', '', '', NULL, '', '', '', '', '', '', '', 'shtanen123', 'Lucky901024', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '单位申报', '办理准迁证', '单位申报8000', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(958, '石天照', NULL, '', '220105198908150047', '1970-01-01', '', '', '13578629010', '', '', '', '', NULL, '', '', '', '', '', '', '', 'shitianzhao890815', 'Stz890815', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '单位申报', '办理准迁证', '单位申报8000', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(959, '王婷玉', NULL, '', '370983198909066141', '1970-01-01', '', '', '16602130077', '', '', '', '', NULL, '', '', '', '', '', '', '', 'w16602130077', '152538Wg', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '办理准迁证', '单位申报8000', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(960, '宁海峰', NULL, '', '410311197512122516', '1970-01-01', '', '', '18188028277', '', '', '', '', NULL, '', '', '', '', '', '', '', 'duke23008', 'Alex23008', 0, 0, 0, '', '标准制', '罗湖分部（窗口）', '', '单位申报', '办理准迁证', '单位申报8000', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(961, '廖会洪', NULL, '', '421083198308160024', '1970-01-01', '', '', '15821869649', '', '', '', '', NULL, '', '', '', '', '', '', '', 'moon20190520', 'Sun20170604', 0, 0, 0, '', '标准制', '龙华分部（窗口）', '', '单位申报', '一审', '单位申报8000', '', '', '', '', '系统管理员', '郭晓仪', '2019-07-28 10:44:57', 1),
(1087, '肖云亮', NULL, '', '362103198210247074', '1970-01-01', '', '', '13509665931', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核对资料', '十八号的客户，资料还未给', '', '', '', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1088, '刘烨', NULL, '', '232700199210262011', '1970-01-01', '', '', '18123667710', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ly18123667710', 'Ly740269002', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '核对资料', '十九号的客户，差资料', '', '', '', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1089, '柴文杰', NULL, '', '130402199010172725', '1970-01-01', '', '', '18122267710', '', '', '', '', NULL, '', '', '', '', '', '', '', 'ccwwjj', 'Yc20161119\n', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '核对资料', '十九号的客户，差资料', '', '', '', '', '系统管理员', '曾警明', '2019-07-29 03:43:28', 1),
(1090, '余婕', '女', '30', '430703198903236668', '1989-03-23', '汉族', '已婚', '13407363937', '在职', '——', '常德市', '湖南省', '澧县', '本科', '', '', '', '4个月', '', '0', '', '', 1900, 1900, 0, '转介绍', '标准制', '待定', '收钱吧', '单位申报', '待录', '全日制本科，社保4个月，走单位申报，可以落亲友房产，资料未收。', '', '', '', '亲友房产', '莫丹', '杨奕萍', '2019-07-28 09:57:32', 1),
(1091, '齐浩', '男', '24', '340505199511291435  ', '1995-11-29', '汉族', '未婚', '15797676710    ', '在职', '深圳市龙华区', '深圳市', '广东省', '龙华区', '本科', '', '', '', '0', '', '0', '', '', 1800, 1800, 0, '无', '标准制', '待定', '收钱吧', '个人申报', '待录', '全日制本科今年毕业,学校需要本人回去改派没时间回去，走核准入户，社保一个月，调档案办理 ，三个区域没有给他承诺落哪个区域     ', '', '', '', '派出所', '莫丹', '杨奕萍', '2019-07-28 10:00:56', 1),
(1092, '沈礼辉', '男', '28', '340827199210202712', '1992-10-20', '汉族', '未婚', '19866989258', '在职', '', NULL, NULL, NULL, '本科', '', '', '', '', '', '0', '', '', 0, 0, 0, '其他', '标准制', '龙岗分部（窗口）', '支付宝', '个人申报', '待录', '', '', '', '', '窗口集体户', '郭晓仪', '杨奕萍', '2019-07-29 06:21:17', 1),
(1093, '刘源', '男', '34', '210103198511301818', '1985-11-30', '汉族', '离异', '13045880711', '在职', '南山区文心3路中洲控股中心B座3505', '沈阳市', '辽宁省', '沈河区', '硕士', '', '', '', '2', '', '1', '', '', 2000, 2000, 0, '无', '标准制', '福田外服（窗口）', '收钱吧', '个人申报', '核对资料', '落户地未定', '', '', '', '窗口集体户', '胡丹凤', '张驰', '2019-07-26 08:42:34', 1),
(1094, '夏文', '男', '28', '421122199108194251', '1991-08-19', '汉族', '未婚', '17704070527', '在职', '武汉市江汉区长腾街14号', '武汉市', '湖北省', '江汉区', '硕士', '青岛理工大学', '', '', '1', '', '0', 'suum_Bf908874', 'Xiawen199142', 2000, 0, 2000, '其他', '标准制', '南山分部（窗口）', '收钱吧', '个人申报', '核对资料', '', '建筑与土木工程', '', '', '窗口集体户', '朱有祥', '张驰', '2019-07-26 09:10:51', 1),
(1095, '廖四莲', '女', '44', '432823197501203327', '1975-01-20', '汉族', '再婚', '18682123132', '在职', '无', '郴州市', '湖南省', '永兴县', '本科', '', '', '', '7个月以上', '', '0', '', '', 2500, 2500, 0, '无', '标准制', '福田外服（窗口）', 'POS机', '个人申报', '核对资料', '落户地未定', '', '', '', '窗口集体户', '胡丹凤', '张驰', '2019-07-26 08:45:14', 1),
(1096, '郑燕平', '女', '', '340881198609190825', '2000-01-01', '', '已婚', '15012631797', '', '', NULL, NULL, NULL, '大专', '', '', '', '', '', '0', '', '', 2000, 2000, 0, '无', '标准制', '龙岗分部（窗口）', '收钱吧', '个人申报', '待录', '全日制大专，两小孩随迁，落龙岗，资料已收', '', '', '', '派出所', '系统管理员', '张驰', '2019-07-29 08:18:49', 1),
(1097, '艾真', '男', '', '421125198809085212', '2000-01-01', '', '已婚', '18824256527', '', '', NULL, NULL, NULL, '本科', '', '', '', '', '', '0', 'summ_Qg794819', 'Ali2z3h4e5n6', 2000, 2000, 0, '', '标准制', '罗湖分部（窗口）', '收钱吧', '个人申报', '待录', '全日制本科，连续2个月社保，落户罗湖，材料已收，小孩目前没满月，后期需要协助上户', '', '', '', '派出所', '系统管理员', '张驰', '2019-07-29 08:23:12', 1),
(1098, '黄文威', '男', '', '44068119900215311x', '2000-01-01', '', '未婚', '15018498907', '', '', NULL, NULL, NULL, '本科', '', '', '', '', '', '0', 'huangwenwei1119', 'Weiwei', 2000, 2000, 0, '无', '标准制', '南山分部（窗口）', '收钱吧', '个人申报', '待录', '全日制本科，落户南山，材料已收，3周前自己在网上申报过。', '', '', '', '派出所', '系统管理员', '曾警明', '2019-07-29 09:00:31', 1),
(1099, '付正章', NULL, '', '52212119890520521X', '1970-01-01', '', '', '13825286648', '', '', '', '', NULL, '', '', '', '', '', '', '', 'fuxiansheng123', 'Fu19890520', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '核对资料', '', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(1100, '王倩', NULL, '', '211282199205040425', '1970-01-01', '', '', '18101057931', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Wq18101057931', 'Wq920209', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '核对资料', '', '', '', 'Wq920209', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(1101, '朱宇', NULL, '', '510322198105140052', '1970-01-01', '', '', '18924639007', '', '', '', '', NULL, '', '', '', '', '', '', '', 'zhuwanli13', 'Zhuwanli13', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核对资料', '未收集资料', '', '', 'zhuwanli13', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(1102, '吴桐', NULL, '', '211302198408280022', '1970-01-01', '', '', '13041287705', '', '', '', '', NULL, '', '', '', '', '', '', '', 'wutong828', 'Wutong1984', 0, 0, 0, '', '标准制', '龙岗分部（窗口）', '', '个人申报', '核对资料', '', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(1103, '余声楹', NULL, '', '421202198811032313', '1970-01-01', '', '', '18100279730', '', '', '', '', NULL, '', '', '', '', '', '', '', 'yyushengying', 'Aa19881103', 0, 0, 0, '', '标准制', '南山分部（窗口）', '', '个人申报', '核对资料', '', '', '', 'Yu123456', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(1104, '李细秀', NULL, '', '360730198410193648', '1970-01-01', '', '', '15920483787', '', '', '', '', NULL, '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核对资料', '', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(1105, '朱小容', NULL, '', '440981198410193788', '1970-01-01', '', '', '18176903706', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Vicky5201939', 'Zhu821121', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '核对资料', '', '', '', '19841019', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(1106, '颜维涛', NULL, '', '43022319900228071x', '1970-01-01', '', '', '18123852760', '', '', '', '', NULL, '', '', '', '', '', '', '', 'suum_Nf700100', 'YWTfitfit00', 0, 0, 0, '', '标准制', '宝安分部（窗口）', '', '个人申报', '核对资料', '', '', '', 'fitfit00', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(1107, '姜秉剑', NULL, '', '230103199503104214', '1970-01-01', '', '', '17665466310', '', '', '', '', NULL, '', '', '', '', '', '', '', 'jiangbingjian1', 'Jbj19950310', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核对资料', '暂时不办理', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(1108, '邓波', NULL, '', '452323198307172273', '1970-01-01', '', '', '13691925058', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Db19830717', 'Db19830717', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核对资料', '暂时不办理', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(1109, '吴嘉瑜', NULL, '', '44522199101150347', '1970-01-01', '', '', '13537787429', '', '', '', '', NULL, '', '', '', '', '', '', '', 'jadejiayu', '5822361Wjy', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(1110, '申红', NULL, '', '230709198807100382', '1970-01-01', '', '', '13683057606', '', '', '', '', NULL, '', '', '', '', '', '', '', 'shenhong573', 'gaoSjin573', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核对资料', '暂时不办理', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(1111, '邹春华', NULL, '', '36050219820224001X', '1970-01-01', '', '', '15279002665', '', '', '', '', NULL, '', '', '', '', '', '', '', 'Zch15279002665', 'Zch81978627', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核对资料', '暂时不办理', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(1112, '胡金山', NULL, '', '42232419860726009X', '1970-01-01', '', '', '16888997687', '', '', '', '', NULL, '', '', '', '', '', '', '', 'hujinshan617', 'Bg617725816', 0, 0, 0, '', '标准制', '待定', '', '个人申报', '核对资料', '暂时不办理', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(1113, '姜美芳', NULL, '', '410927198511267041', '1970-01-01', '', '', '13559886882', '', '', '', '', NULL, '', '', '', '', '', '', '', 'jyf1126', 'QiuJ286365', 0, 0, 0, '', '标准制', '福田外服（窗口）', '', '个人申报', '一审', '', '', '', '', '', '系统管理员', '杨奕萍', '2019-07-30 03:05:19', 1),
(1114, '徐新 ', '男', '28', '34112619912104031 ', '1991-02-10', '汉族', '未婚', ' 18823333539', '在职', '——', '滁州市', '安徽省', '凤阳县', '本科', '', '', '', '1个月', '', '0', '', '', 2100, 2100, 0, '其他', '标准制', '待定', '收钱吧', '个人申报', '核对资料', '全日制本科28岁一个月社保 资料已收', '', '', '', '我们提供', '莫丹', '杨雪怡', '2019-07-29 12:06:05', 1),
(1115, '楚伟佳', '男', '', '210602199503023024', '2000-01-01', '', '未婚', '18624090272', '', '', NULL, NULL, NULL, '本科', '', '', '', '', '', '0', '', '', 3000, 3000, 0, '', '标准制', '待定', '收钱吧', '个人申报', '待录', '一个月入户方式，目前在北京，未婚，资料找咨询师拿，符思敏', '', '', '', '派出所', '系统管理员', '赵媛', '2019-07-29 08:09:03', 1),
(1116, '龚健', '男', '', '431021199402287977', '2000-01-01', '', '未婚', '18202026613', '', '', NULL, NULL, NULL, '大专', '', '', '', '', '', '0', '', '', 2000, 2000, 0, '无', '标准制', '南山分部（窗口）', '收钱吧', '个人申报', '待录', '全日制大专，社保7月份扣完，落户南山，要简单快捷办理', '', '', '', '派出所', '系统管理员', '赵媛', '2019-07-29 08:51:37', 1),
(1117, '寇宣丽', '女', '', '422828198806011523', '2000-01-01', '', '已婚', '15521232496', '', '', NULL, NULL, NULL, '硕士', '', '', '', '', '', '0', '', '', 2000, 2000, 0, '无', '标准制', '福田外服（窗口）', '收钱吧', '个人申报', '待录', '全日制硕士，之前迁入过深圳又迁出，现在在武汉的集体户，已婚，落福田', '', '', '', '派出所', '系统管理员', '赵媛', '2019-07-29 09:10:05', 1),
(1118, '松卡尔·穆哈泰', '男', '30', '650103198908222319', '1989-08-22', '哈萨克族', '未婚', '18614710991', '在职', '_', '乌鲁木齐市', '新疆维吾尔自治区', '沙依巴克区', '本科', '', '', '', '未知', '', '0', '', '', 1800, 1800, 0, '无', '标准制', '待定', '支付宝', '个人申报', '待录', '5人团报，资料已发', '', '', '', '我们提供', '莫丹', '曾警明', '2019-07-29 11:51:48', 1),
(1119, '何尔安·达布尔', '男', '30', '654001198909241816', '1989-09-24', '哈萨克族', '未婚', '18612834894', '在职', '奎屯市阔克塔乐', '乌鲁木齐市', '新疆维吾尔自治区', '乌鲁木齐县', '本科', '', '', '', '未知', '', '0', '', '', 1800, 1800, 0, '无', '标准制', '待定', '支付宝', '个人申报', '待录', '5人团报', '', '', '', '我们提供', '莫丹', '曾警明', '2019-07-29 11:55:25', 1),
(1120, '卡斯特尔·努尔哈那提', '男', '29', '650102199006294012', '1990-06-29', '哈萨克族', '未婚', '15771357249', '在职', '——', '乌鲁木齐市', '新疆维吾尔自治区', '天山区', '本科', '', '', '', '未知', '', '0', '', '', 1800, 1800, 0, '无', '标准制', '待定', '支付宝', '个人申报', '待录', '5人团报', '', '', '', '我们提供', '莫丹', '曾警明', '2019-07-29 11:57:49', 1),
(1121, '叶斯波尔·叶尔肯', '男', '', '652301198603295234', '1986-03-29', '哈萨克族', '已婚', '18099354079', '在职', '建设路18号州三中2栋1单', '昌吉回族自治州', '新疆维吾尔自治区', '昌吉市', '本科', '', '', '', '未知', '', '0', '', '', 2000, 2000, 0, '无', '标准制', '待定', '支付宝', '个人申报', '待录', '5人团报，资料已发给晓仪了，落户地没需要；', '', '', '', '我们提供', '莫丹', '赵媛', '2019-07-29 11:36:44', 1),
(1122, '叶力·叶尔肯', '男', '30', '652301198905265233', '1989-05-26', '哈萨克族', '未婚', '15599790601', '在职', '——', '昌吉回族自治州', NULL, '昌吉市', '本科', '', '', '', '未知', '', '0', '', '', 1800, 1800, 0, '无', '标准制', '待定', '支付宝', '个人申报', '待录', '五人团报', '', '', '', '我们提供', '莫丹', '赵媛', '2019-07-29 11:41:22', 1),
(1123, '曾凯', '男', '30', '511011198901068018', '1989-01-06', '汉族', '已婚', '18682358455', '自由职业', '', NULL, NULL, NULL, '', '', '', '', '', '', '0', '', '', 0, 0, 0, '无', '标准制', '待定', '收钱吧', '个人申报', '待录', '', '', '', '', '窗口集体户', '郭晓仪', '赵媛', '2019-07-30 08:04:50', 1);

-- --------------------------------------------------------

--
-- 表的结构 `user_role`
--

CREATE TABLE `user_role` (
  `role_id` bigint(20) NOT NULL COMMENT '角色ID',
  `user_id` bigint(20) NOT NULL COMMENT '用户ID'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 ROW_FORMAT=COMPACT;

--
-- 转存表中的数据 `user_role`
--

INSERT INTO `user_role` (`role_id`, `user_id`) VALUES
(1, 1);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `admin`
--
ALTER TABLE `admin`
  ADD PRIMARY KEY (`id`) USING BTREE;

--
-- Indexes for table `alldata`
--
ALTER TABLE `alldata`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `freshmen`
--
ALTER TABLE `freshmen`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `integral`
--
ALTER TABLE `integral`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `menu`
--
ALTER TABLE `menu`
  ADD PRIMARY KEY (`id`) USING BTREE;

--
-- Indexes for table `overseas`
--
ALTER TABLE `overseas`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `permission`
--
ALTER TABLE `permission`
  ADD PRIMARY KEY (`id`) USING BTREE;

--
-- Indexes for table `roles`
--
ALTER TABLE `roles`
  ADD PRIMARY KEY (`id`) USING BTREE;

--
-- Indexes for table `roles_menus`
--
ALTER TABLE `roles_menus`
  ADD PRIMARY KEY (`role_id`) USING BTREE,
  ADD KEY `menu_id` (`menu_id`) USING BTREE;

--
-- Indexes for table `roles_permissions`
--
ALTER TABLE `roles_permissions`
  ADD PRIMARY KEY (`role_id`) USING BTREE;

--
-- Indexes for table `standard`
--
ALTER TABLE `standard`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `user_role`
--
ALTER TABLE `user_role`
  ADD PRIMARY KEY (`role_id`,`user_id`) USING BTREE;

--
-- 在导出的表使用AUTO_INCREMENT
--

--
-- 使用表AUTO_INCREMENT `admin`
--
ALTER TABLE `admin`
  MODIFY `id` bigint(25) NOT NULL AUTO_INCREMENT COMMENT '用户id', AUTO_INCREMENT=20;

--
-- 使用表AUTO_INCREMENT `alldata`
--
ALTER TABLE `alldata`
  MODIFY `id` bigint(20) NOT NULL AUTO_INCREMENT COMMENT 'ID', AUTO_INCREMENT=118;

--
-- 使用表AUTO_INCREMENT `freshmen`
--
ALTER TABLE `freshmen`
  MODIFY `id` bigint(20) NOT NULL AUTO_INCREMENT COMMENT 'ID', AUTO_INCREMENT=121;

--
-- 使用表AUTO_INCREMENT `integral`
--
ALTER TABLE `integral`
  MODIFY `id` bigint(20) NOT NULL AUTO_INCREMENT COMMENT 'ID', AUTO_INCREMENT=274;

--
-- 使用表AUTO_INCREMENT `menu`
--
ALTER TABLE `menu`
  MODIFY `id` bigint(20) NOT NULL AUTO_INCREMENT COMMENT 'ID', AUTO_INCREMENT=47;

--
-- 使用表AUTO_INCREMENT `overseas`
--
ALTER TABLE `overseas`
  MODIFY `id` bigint(20) NOT NULL AUTO_INCREMENT COMMENT 'ID', AUTO_INCREMENT=77;

--
-- 使用表AUTO_INCREMENT `permission`
--
ALTER TABLE `permission`
  MODIFY `id` bigint(20) NOT NULL AUTO_INCREMENT COMMENT 'ID', AUTO_INCREMENT=31;

--
-- 使用表AUTO_INCREMENT `roles`
--
ALTER TABLE `roles`
  MODIFY `id` bigint(20) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- 使用表AUTO_INCREMENT `standard`
--
ALTER TABLE `standard`
  MODIFY `id` bigint(20) NOT NULL AUTO_INCREMENT COMMENT 'ID', AUTO_INCREMENT=1124;

--
-- 限制导出的表
--

--
-- 限制表 `roles_menus`
--
ALTER TABLE `roles_menus`
  ADD CONSTRAINT `roles_menus_ibfk_1` FOREIGN KEY (`role_id`) REFERENCES `roles` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- 限制表 `roles_permissions`
--
ALTER TABLE `roles_permissions`
  ADD CONSTRAINT `roles_permissions_ibfk_1` FOREIGN KEY (`role_id`) REFERENCES `roles` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- 限制表 `user_role`
--
ALTER TABLE `user_role`
  ADD CONSTRAINT `user_role_ibfk_1` FOREIGN KEY (`role_id`) REFERENCES `roles` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
